{"elements":[{"type":"heading","content":"1. Минералы и горные породы","attributes":{}},{"type":"paragraph","content":"1.1. Инженерная геология как наука","attributes":{}},{"type":"paragraph","content":"Геология (греч. гео. - Земля, логос слово, учение) – наука о Земле, её соста-ве, строении и развитии, процессах, протекающих на ней, в воздушной и каменной оболочках.","attributes":{}},{"type":"paragraph","content":"Выделяется несколько основных направлений, на которые расчленяется геология.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Главным для строителей является учение об инженерных условиях строительства зданий и сооружений, дорог, мостов, каналов и др.; качество грунта, гидрогеологическая обстановка, рельеф, сейсмические свойства территорий","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Первые законы, регулирующие условия строительства, были введены в действие царем Вавилона Хаммурапи. Прежде всего в них говорилось о надежности оснований, на которых возводились дома. Большинство древних поселений и городов располагались в соответствии с простейшими геологическими суждениями. Знания геологического характера передавались от поколения к поколению. К концу ХVIII века накопился некоторый запас знаний о Земле, которые оформились в самостоятельную науку, получившую название “геогнозия” – землевладение, а в ХIХ в. – “геология” – наука о Земле.","attributes":{}},{"type":"paragraph","content":"Данные использования геологических наблюдений при строительстве инженерных сооружений относятся к XVIII в. первой работой в этой области следует считать “Мемориальную записку о заводском производстве”, составленную Григорием Махотиным. С развитием производительных сил знания по геологии находили все больший спрос и соответственно получали дальнейшее развитие.","attributes":{}},{"type":"paragraph","content":"Под инженерной геологией следует понимать науку изучающую земную кору как среду жизни и деятельности человека. Инженерная геология как наука ставит и решает следующие задачи.","attributes":{}},{"type":"paragraph","content":"Задачи инженерной геологии широкие – она должна выявлять все условия, в которых происходит взаимодействие строящихся и выстроенных сооружений с окружающей их природной средой, т.к. наибольшее влияние на окружающую среду имеет строительная деятельность человека. Процессы и явления, возникающие в результате деятельности людей, получили название “инженерно-геологических”. Они отличаются от природных тем, что для своего проявления требуют меньше времени, а по интенсивности превосходят природные.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Задачи, решаемые инженерной геологией","attributes":{}},{"type":"paragraph","content":"Задачи","attributes":{}},{"type":"paragraph","content":"Разделы науки, их разрешающие","attributes":{}},{"type":"subtitle","content":"1. Изучение состава, строения, состояния и условий распространения горных пород – грунтов","attributes":{}},{"type":"subtitle","content":"2. Изучение геологических процессов природных и техногенных","attributes":{}},{"type":"subtitle","content":"3. Установление закономерностей пространственного распространения инженерно-геологических условий","attributes":{}},{"type":"subtitle","content":"1. Грунтоведение","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"subtitle","content":"2. Инженерная геодинамика","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"subtitle","content":"3. Региональная инженерная геология","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Инженерная геология, решая прикладные задачи, все в большей степени становится наукой о “ноосфере” – сфере разума, где “человек становится крупнейшей геологической силой” (Вернадский, 1944).","attributes":{}},{"type":"paragraph","content":"Инженерная геология имеет связь со всеми науками: прежде всего строительными и геологическими. Она использует достижения химии, физики, математики, механики. Из геологических наук  наибольшая связь просматривается с инженерной геодинамикой, с механикой грунтов, грунтоведением, гидрогеологией, мерзлотоведением или геокриологией.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.2. Краткие сведения о Земле","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Земля – третья от Солнца планета с её естественным спутником – Луной. Экваториальный радиус её равен 6378, 32, полярный – 6356, 86 км. Полярный радиус меньше экваториального на 21 км. Такая форма ближе к форме элипсоида, но из-за незначительной разницы радиусов его называют  сфероидом. Поверхность сфероида отличается от поверхности совпадающей с уровнем мирового океана. Условная поверхность неподвижного океана называется геоидом. Средний радиус Земли составляет 6370 км, средняя линия в 10 меридиональной дуги равна 111,1 км. Площадь поверхности Земли – 510 млн. км2, объем 1 1012 км3, вес 5, 98 1029 г.","attributes":{}},{"type":"paragraph","content":"Средняя плотность земного вещества равна 5,52 103 кг/м3. плотность веществ, встречающихся на поверхности Земли равна 2,7 103 кг/м3, что значительно меньше её средней плотности. Следовательно, недра Земли сложены веществами, имеющими плотность, превышающую 5,52 103 кг/м3.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a408b105116de60a.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"График изменения плотности Земли по глубине","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Земной шар разделяется на несколько оболочек или сфер.","attributes":{}},{"type":"paragraph","content":"Атмосфера – воздушная оболочка, состоящая из азота т кислорода с небольшим количеством водяных паров, углекислого газа и редких благородных газов – аргона и др.","attributes":{}},{"type":"paragraph","content":"Гидросфера – водная оболочка, включающая в себя природные воды. Сюда относятся воды океанов, морей, озер, рек, подземные воды.","attributes":{}},{"type":"paragraph","content":"Биосфера – оболочка Земли, в пределах которой развита органическая жизнь.","attributes":{}},{"type":"paragraph","content":"Литосфера – каменная оболочка, представляющая твердую наружную оболочку Земли. Литосфера построена из горных пород – сложных природных тел, состоящих из сочетания более простых, химических и физических тел – минералов. Другое её название – земная кора (А) - твердая внешняя геосфера, являющаяся основным объектом изучения геологии, в том числе и инженерной геологии. В ней выделяются осадочный, гранитный и базальтовый слои.","attributes":{}},{"type":"paragraph","content":"Осадочный слой, или стратисферу (лат. stratum – слой) слагают различные осадочные горные породы: пески, глины, известняки т др., прерывистым чехлом покрывающим земную кору с поверхности. Мощность стратисферы  варьирует от 0 до 10-15 км при среднем значении около 3 км, средняя плотность вещества здесь равна (2,4 - 2,6) 103 кг/м3.","attributes":{}},{"type":"paragraph","content":"Гранитный слой развит в земной коре неравномерно. Его мощность увеличивается от древних к молодым континентам и наибольшей величины (60 - 80 км) достигает в зонах молодых горных сооружений (Альпы, Памир). Он практически отсутствует или его мощность очень мала (0,4 - 0,5 км) под океанами. По составу слой близок к гранитам и имеет плотность (2,6 - 2,7) 103 кг/м3","attributes":{}},{"type":"paragraph","content":"В составе осадочного и гранитного слоев преобладают, кроме кислорода, кремний и алюминий и их часто объединяют под общим названием “сиаль”.","attributes":{}},{"type":"paragraph","content":"Граница Конрада отделяет гранитный слой от нижней части земной коры  - базальтовой постели. Здесь резко возрастает плотность пород от 2,7 до 2,9 103 кг/м3. мощность слоя на территории равнин достигает 20 - 30 км, в районах молодых гор – 15 - 20 км, а под океанами – 5 - 6 км. Наличие базальтового слоя подтверждается излияниями базальтовых лав подводными вулканами.","attributes":{}},{"type":"paragraph","content":"Границы между слоями часто выражены нечетко вследствие взаимного перехода, смещения как в плане, так и по глубине.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8b4f9927e8da3d84.322e4a5047.JPG"}},{"type":"paragraph","content":"Внутреннее строение (оболочки) земного шара","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Но в целом границы между сферамивыделяются по резким скачкообразным изменениям скоростей распространения сейсмических волн, вызванных изменением характеристик плотности вещества.","attributes":{}},{"type":"paragraph","content":"Первая граница раздела находится на глубине 60…80 км и называется разделом Мохоровичича, (сокращенно граница Мохо) получивший это наименование по имени югославского ученого, открывшего её в 1909 г. Выше её лежит земная кора. Ниже поверхности Мохо расположена мантия (греч. - неизведанное), распространяющаяся до глубины 2900 км. В мантии по составу, строению и свойствам выделяют три слоя: Гутенберга (В) до глубины 200-400 км, слой Голицына (С) - до глубины 700-800 км и слой (Д) - до глубины 2900 км (рис. 2.).","attributes":{}},{"type":"paragraph","content":"Слои В и С входят в состав верхней мантии, или симатической оболочки Земли, содержащей кроме кислорода и кремния еще и магний, поэтому оболочка называется - “сима”.","attributes":{}},{"type":"paragraph","content":"В пределах слоя В выделяют астеносферу (волновод или пояс размягчения) – пластичный разуплотненный  слой вещества на глубинах 100 - 200 км под материками и 50 - 400 км под океанами. Плотность вещества здесь достигает 3,2 - 4,4 103 кг/м3. В этом слое доля жидкой фазы базальта достигает 10 % от общего объема его массы. Жидкий базальт концентрируясь у гребней волновода стремится всплыть. Крупные скопления (астенолиты) базальтов внедряются в земную кору и изливаются на поверхность. Именно в зоне В зарождаются очаги вулканов, землятрясений, связанных с перемещением глубинных масс, фокусы которых фиксируются на глубинах 700 - 800 км.","attributes":{}},{"type":"paragraph","content":"В пределах слоя В на глубинах более 200 км находится слой с повышенной вязкостью. Его сменяет слой С – переходная зона, где плотность пород и скорости сейсмических волн достигают максимальных значений. Глубокофокусные землятрясения здесь контролируются зонами разломов.","attributes":{}},{"type":"paragraph","content":"Центральное ядро состоит, вероятно, из никеля и железа и носит название \"нифе\", что означает “никель-железо” в пределах ядра выделяется жидкая внешняя оболочка до глубины 5100 км – слой F. Жидкая оболочка вращается и служит источником электрического тока, а он, в свою очередь – источник магнитного поля Земли. Плотность вещества изменяется здесь от 7 до 11 - 12 103 кг/м3. Под влиянием громадных давлений происходит разрушение электронных оболочек атомов и срыв электронов, придающих веществу любого химического состава свойства металла или металлизированного вещества.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.3. Характеристика породообразующих минералов","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"В геологии минералами называют природные химические соединения или самородные элементы, являющиеся продуктом различных физико-химических реакций, протекающих в земной коре. Минералы находятся в природе в виде кристаллов различной формы и размеров, реже в виде сплошных масс аморфного сложения. Размеры кристаллов колеблются от нескольких миллиметров до нескольких метров и весом до десятков тонн.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Под кристаллом понимают твердое тело, в котором элементарные частицы (атомы, ионы, молекулы) расположены закономерно и которые обладают способностью самоограняться","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Почти все кристаллические минералы при благоприятных условиях их роста образуются в виде более или менее четко оформленных многогранников с плоскими гранями, пересекающимися по прямым линиям – ребрам.","attributes":{}},{"type":"paragraph","content":"Аморфность минералов обуславливается беспорядочным расположением молекул и атомов. Вследствие этого минералы не принимают правильных геометрических форм.","attributes":{}},{"type":"paragraph","content":"В подавляющем большинстве случаев аморфные минералы представлены стекловатыми или землистыми массами, к которым относятся минералы группы халцедона: агаты, кремни, опалы, и др.","attributes":{}},{"type":"paragraph","content":"Каждый минерал обладает примерно постоянным химическим составом и определенным внутренним строением. Эти две важные особенности, так называемые физические свойства минералов, по которым их различают. При определении минералов по внешним признакам обращается внимание на следующие свойства: цвет, цвет черты блеск, твердость, спайность, излом, удельный  вес.","attributes":{}},{"type":"paragraph","content":"Блеск – способность минералов отражать своими поверхностями свет. Различают виды блеска: металлический, напоминает блеск поверхности металла (пирит, магнетит, ); шелковистый – характерен для минералов, имеющих волокнистое строение (роговая обманка, селенит); жирный – поверхность минерала как бы смазана жиром (сера, кварц, нефелин); восковой и матовый – характерны для минералов аморфного строения (опалы, кремни).","attributes":{}},{"type":"paragraph","content":"Твердость. Степень твердости минералов оценивается приближенно в сопоставлении с определенными эталонными минералами, расположенными в порядке возрастания твердости.","attributes":{}},{"type":"paragraph","content":"Разработана специальная шкала, названная по имени её создателя шкалой относительной твердости Мооса и куда входят десять минералов:","attributes":{}},{"type":"subtitle","content":"1. Тальк –Mg3(OH)2{Si4O10}                6. Ортоклаз – KalSi3O8","attributes":{}},{"type":"subtitle","content":"2. Гипс – СаSO42Н2О                             7. Кварц – SiO2","attributes":{}},{"type":"subtitle","content":"3. Кальцит – CaCO3                                8. Топаз – Al2(F, OH)2 {SiO4}","attributes":{}},{"type":"subtitle","content":"4. Флюорит – СаF2                                  9. Корунд – Al2O3","attributes":{}},{"type":"subtitle","content":"5. Апатит – Са5(PO4)3FCl                     10. Алмаз - С","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Каждый последующий минерал, начиная с талька, оставляет царапину на предыдущем.","attributes":{}},{"type":"paragraph","content":"Для сравнения приводятся твердости некоторых материалов, которые используются в быту – твердость их в порядке возрастания: 1 - грифель мягкого карандаша - 2 – ноготь – 3, монета медная – 4, гвоздь – 5, стекло – 6, игла – 7, кварц – 7.","attributes":{}},{"type":"paragraph","content":"Спайность – способность минерала раскалываться по определенным направлениям с образованием ровных, гладких, блестящих поверхностей (например, слюда). При отсутствии спайности минерал под ударом раскалывается по случайным неровным поверхностям.","attributes":{}},{"type":"paragraph","content":"Из других свойств минералов следует отметить: магнитность, электропроводность, радиоактивность, способность оставлять на фарфоровой пластинке черту определенного цвета, вступать в реакции с определенными кислотами (например, кальцит бурно вскипает от соляной кислоты), отличаться по удельному цвету, структуре, по размерам кристаллов, по цвету и др.","attributes":{}},{"type":"paragraph","content":"Согласно химической классификации минералы разделяются на следующие классы:","attributes":{}},{"type":"paragraph","content":"I – самородные элементы;","attributes":{}},{"type":"paragraph","content":"II – сульфиды (сернистые соединения);","attributes":{}},{"type":"paragraph","content":"III – оксиды и гидроксиды;","attributes":{}},{"type":"paragraph","content":"V – хлориды (подкласс безводных хлоридов);","attributes":{}},{"type":"paragraph","content":"V – фториды;","attributes":{}},{"type":"paragraph","content":"VI – карбонаты","attributes":{}},{"type":"paragraph","content":"VII – сульфаты (соли серной кислоты);","attributes":{}},{"type":"paragraph","content":"VIII – фосфаты (соли фосфатных кислот);","attributes":{}},{"type":"paragraph","content":"XI– силикаты (соли кремниевой кислоты);","attributes":{}},{"type":"paragraph","content":"Самородные элементы:","attributes":{}},{"type":"paragraph","content":"К ним относятся: золото, платина, графит, сера, самородная медь, самородное серебро.","attributes":{}},{"type":"paragraph","content":"Сульфиды:","attributes":{}},{"type":"paragraph","content":"К этому виду принадлежат свыше 250 минералов, но по распространенности они занимают одно из последних мест. Вместе с тем многие из них имеют большое практическое значение. Происхождение (генезис) сульфидов связано с выпадением их из горячих растворов и в меньшей степени с застыванием магмы и холодными растворами.","attributes":{}},{"type":"paragraph","content":"Пирит- FeS2. Серный или железный колчедан. Часто встречается в виде хорошо ограненных кристаллов кубической или других форм, принадлежащих к кубической сингонии. Цвет светло-желтый, золотисто-желтый. Блеск сильный металлический, иногда затрудняющий определение цвета. Непрозрачен. Спайность весьма совершенная, излом неровный, реже раковистый, у агрегатов зернистый. Твердость 6 - 6,5, удельный вес 4,9 - 5,2 г/см3.","attributes":{}},{"type":"paragraph","content":"Пирит образует большие скопления и разрабатывается для получения серной кислоты. Месторождения известны на Урале.","attributes":{}},{"type":"paragraph","content":"Халькопирит – CuFeS2. Часто встречается в виде плотных масс, кристаллы редки. Твердость 3 - 4, удельный вес 4,1 - 4,3 г/см3. Минерал является распространенной рудой на медь. Месторождения известны на Урале, Кавказе.","attributes":{}},{"type":"paragraph","content":"Оксиды:","attributes":{}},{"type":"paragraph","content":"Кварц – SiO2. Минерал один из самых распространенных на Земле. Он является составной частью пород, образовавшихся как в глубине Земли, так и не её поверхности и является породообразующим минералом магматических, метаморфических и осадочных пород. Встречается в виде хорошо ограненных кристаллов и их сростков. Кристаллы кварца имеют форму шестигранной призмы, оканчивающейся с одного или обоих концов ограненными головками.","attributes":{}},{"type":"paragraph","content":"Блеск стеклянный, жирный. Спайность несовершенная, излом раковистый или неровный. Твердость 7, удельный вес 2,5 - 2,8 г/см3.","attributes":{}},{"type":"paragraph","content":"Халцедон – SiO2. Скрытокристаллическая разновидность кварца, встречающаяся в виде сплошных масс, натечных почковидных образований или желваков. Халцедон, загрязненный глинистыми частицами называется кремнем. Цвет различный, часто серый, у кремней бурый, желтый, черный Разновидность кремнезема (халцедона) с яркой, располагающейся концентрическими полосами окраской называется агатом.","attributes":{}},{"type":"paragraph","content":"Блеск слабый, жирный, матовый, излом раковистый, твердость 6 - 7, удельный вес 2,4 - 2,5 г/см3.","attributes":{}},{"type":"paragraph","content":"Опал – SiO2 n H2O. Минерал аморфный. Содержание воды колеблется в пределах 1 - 5 %, редко увеличивается до 34 %. Встречается в виде плотных натечных масс. Благородным опалом называют молочно-белый опал с красивой игрой цветов","attributes":{}},{"type":"paragraph","content":"Полупрозрачен или просвечивает по краям. Блеск слабый, стеклянный или жирный, матовый. Излом раковистый или неровный. Твердость 5 - 5,5, редко 6, удельный вес 2 - 2,5 г/см3. опал образуется при выветривании силикатов и путем осаждения в поверхностных водоёмах.","attributes":{}},{"type":"paragraph","content":"Магнетит – Fe3O4. Встречается в виде сплошных масс, реже в виде кристаллов в форме октаэдра, вкрапленных в породе или отдельными кристаллами значительной величины. Минерал магнитный. Богатые залежи магнитного железняка известны на Урале, Карелии, Казахстане, в Курской области.","attributes":{}},{"type":"paragraph","content":"Хлориды:","attributes":{}},{"type":"paragraph","content":"Галит – NaCl. Чистый галит бесцветен, но часто встречаются","attributes":{}},{"type":"paragraph","content":"разности окрашенные в различные цвета в зависимости от примесей: красный, желтый, голубой. Блеск стеклянный, прозрачен. Спайность совершенная в трех направлениях. Твердость 2, удельный вес 2,1…2,2 103 кг/м3. Легко растворяется в воде. Залегает галит в виде пластов, гнезд среди других пород. Употребляется в пищу. Месторождения: Урал, Донбасс, Белоруссия, озера Эльтон и Баскунчак.","attributes":{}},{"type":"paragraph","content":"Сильвин – KCl. Образуется в тех же условиях, что и галит. Отличается от последнего жгучей соленостью.","attributes":{}},{"type":"paragraph","content":"Фториды:","attributes":{}},{"type":"paragraph","content":"Флюорит – СаF2 .Другое его название – плавиковый шпат. Находится в виде сплошных масс, кристаллических сростков, чаще кубического облика. Цвет самый разнообразный – фиолетовый, зеленый, голубой с сочетаниями различный оттенков. Твердость 4, удельный вес 3,1…3,2 г/см3. Кристаллы часто прозрачные. Используется для раскисления шлака при выплавке металла.","attributes":{}},{"type":"paragraph","content":"Карбонаты:","attributes":{}},{"type":"paragraph","content":"Кальцит – СаСО3. Минерал известен под другим названием как исландский шпат. Является наиболее распространенным минералом класса карбонатов. Встречается в виде друз или отдельных кристаллов, часто дает натечные образования в пещерах в виде сталактитов или сталагмитов, редко пещерного жемчуга.","attributes":{}},{"type":"paragraph","content":"Бесцветен, но примесями может быть окрашен в различные цвета, например, в желтый. Блеск стеклянный, иногда перламутровый, минерал прозрачен или просвечивает, спайность совершенная в трех направлениях. Твердость 3, удельный вес 2,6…2,8 г/см3. Прозрачные пластинки кальцита используются в качестве линз в поляризационных микроскопах. Минерал породообразующий.","attributes":{}},{"type":"paragraph","content":"Арагонит – СаСО3. Минерал имеет другой внешний вид нежели кальцит, т.к. кристаллизуется в другой сингонии – ромбической. Встречается в виде плотных натечных масс, реже оолитовых скоплений и игольчатых кристаллов. Твердость 3,5 - 4, удельный вес – 2,95 г/см3, слагает раковины моллюсков. При попадании песчинки в моллюск вокруг неё отлагается арагонит, образуя жемчуг, содержащий, кроме того, воду и органическое вещество. Из-за этого драгоценный камень не обладает долговечностью.","attributes":{}},{"type":"paragraph","content":"Магнезит – MgCO3. Минерал редкий. Твердость 3,5-4,5 и удельный вес до 3,1 г/см3. Используется для приготовления огнеупорных кирпичей. Месторождения на Урале: Бакал, Сатка. Используется как огнеупорный материал.","attributes":{}},{"type":"paragraph","content":"Доломит – СаМg(CO3)2. Минерал распространенный. Бесцветен или белого цвета, но часто окрашен примесями  и поэтому может иметь различные цвета. Твердость 3,5 - 4,5, удельный вес 2,8 - 2,9 г/см. Месторождения на западном склоне Урала, Донбасс, Московская область. Строительный материал.","attributes":{}},{"type":"paragraph","content":"Сульфаты:","attributes":{}},{"type":"paragraph","content":"Гипс – CaSO42H2O. Один из главнейших породообразующих минералов осадочных пород. Часто встречается в виде хорошо образованных кристаллов различной величины. Спайность совершенная, твердость 2, удельный вес 2,3 г/см3. Легко чертится ногтем.","attributes":{}},{"type":"paragraph","content":"Чистые разности гипса бесцветны, могут быть прозрачными или просвечивают. Блеск стеклянный или перламутровый. Кристаллы гипса волокнистого строения носят название селенита.","attributes":{}},{"type":"paragraph","content":"При нагревании выше 10000 С гипс теряет часть воды, превращаясь в полугидрат. Последний размалывают в муку, которая при смешивании с водой быстро затвердевает с выделением тепла, благодаря этому гипс применяется в медицине и в промышленности строительных материалов.","attributes":{}},{"type":"paragraph","content":"Ангидрит – СаsO4. Встречается в виде плотных мелкозернистых масс. Цвет белый, иногда голубоватый. Прозрачен, спайность совершенная. Твердость 3…3,5, удельный вес 2,8…3 г/см3. Месторождения: Артемовское на Украине, по реке Сухоне, в ФРГ – в Стассфурте. Является сырьем для производства цемента.","attributes":{}},{"type":"paragraph","content":"Фосфаты:","attributes":{}},{"type":"paragraph","content":"Минералы этой группы являются солями фосфорной кислоты. Из этой группы наиболее известен минерал апатит.","attributes":{}},{"type":"paragraph","content":"Апатит – Са5(F, Cl)[PO4]3. Различают F и Cl апатиты. Минерал часто может быть в виде крупных кристаллов, зернистых, сахаровидных масс в виде кристаллических выделений в породе.","attributes":{}},{"type":"paragraph","content":"Цвет голубой, зеленый, фиолетовый, буровато-красный, иногда басцветный. Блеск стеклянный. Твердость 5, удельный вес 3,2 г/см3.","attributes":{}},{"type":"paragraph","content":"Разновидностью апатита является фосфориты - полиминеральные смеси, состоящие из апатита с примесями СаСО3, СaSO 2H2O и др. Встречается в виде конкреций, псевдоморфоз по ископаемым, землистых и натечных масс среди осадочных отложений. Биогенный – в результате разрушения органических остатков. Месторождения: Хибины; р. Слюдянка на Байкале, фосфориты известны в Московской, Кировской областях. Материал для получения фосфорных удобрений.","attributes":{}},{"type":"paragraph","content":"Силикаты:","attributes":{}},{"type":"paragraph","content":"К этому классу относится значительное количество минералов, составляющих около трети всех известных в природе. Силикаты слагают 75% веса земной коры. Они входят в состав пород, образовавшихся при застывании магмы, т.е. магматических пород; поверхностного происхождения т.е. осадочных, и пород, измененных под влиянием высокой температуры и давления, т.е. метаморфических. Но наиболее характерны они для магматических пород. Силикаты, в структуре которых часть ионов кремния замещена алюминием, называются алюмосиликатами.","attributes":{}},{"type":"paragraph","content":"Оливин (перидот) – (MgFe)2[SiO4]. Кристаллы имеют короткостолбчатую форму, но встречаются редко. Бесцветны, могут быть черными. Желтовато-зеленая, оливковая и бутылочно-зеленая окраска обусловлена серпентином образующимся по трещинам в оливине.","attributes":{}},{"type":"paragraph","content":"Блеск стеклянный и жирный, спайность средняя или несовершенная, излом неровный, у агрегатов зернистый. Твердость 6,5 - 7, удельный вес 3,3 - 3,5 г/см3.","attributes":{}},{"type":"paragraph","content":"Авгит – (CaNa)(MgFe, Fе)(SiAl2O6). Цвет зеленовато-черный и черный, блеск стеклянный, спайность несовершенная. Твердость 5 - 6, удельный вес 3,3 - 3,6 г/см3. Минерал слагает магматические и метаморфические породы и относится к группе пироксенов.","attributes":{}},{"type":"paragraph","content":"Роговая обманка относится к группе амфиболов и внешне отличается от пироксенов резко выраженным длинностолбчатым, иногда волокнистым строением кристаллов. По цвету, блеску и твердости не отличается от авгита, но кристаллы несколько вытянуты и внешне выглядят в виде призм, столбиков обычно шестигранного сечения.","attributes":{}},{"type":"paragraph","content":"Ниже приводятся сведения о слоистых силикатах – слюдах:","attributes":{}},{"type":"paragraph","content":"Они характерны для магматических и метаморфических пород. Кристаллы имеют таблитчатую форму и могут достигать размеров 2 м и более.","attributes":{}},{"type":"paragraph","content":"Мусковит – КАl2(OH)2(AlSi3O10). Кристаллы бесцветны, часто с зеленоватым оттенком. Блеск стеклянный, перламутровый. Минерал прозрачен, в связи с чем его использовали вместо стекол в окнах. Твердость 2 - 3, удельный вес 2,7-3 г/см3. Используется в электропромышленности в качестве изолятора.","attributes":{}},{"type":"paragraph","content":"Биотит – Mg3(OH2)[Si4O10]. Минерал встречается в виде пластинчатых кристаллов и отличается от мусковита бурым или черным цветом, меньшей","attributes":{}},{"type":"paragraph","content":"твердостью и прозрачностью, и несколько большим удельным весом.","attributes":{}},{"type":"paragraph","content":"Тальк – Mg3(OH2)[Si4O10]. Отдельные кристаллы крайне редки и чаще он находится в виде плотных листоватых или чешуйчатых агрегатов. Цвет белый, светло-зеленый, голубовато-зеленый или серебристый. Блеск часто перламутровый, в плотных агрегатах – матовый. Спайность весьма совершенная в одном направлении. Листочки, отщепленные по спайности гибкие, но не упругие, на ощупь жирный. Твердость 1, удельный вес 2,7 - 2,8 г/см3.","attributes":{}},{"type":"paragraph","content":"Тальк образуется в результате метаморфического изменения богатых магнием силикатов, в частности, оливина, пироксенов, амфиболов.","attributes":{}},{"type":"paragraph","content":"Используется и применяется как огнеупор, для приготовления высокотемпературных смазок, в резиновой промышленности и в медицине.","attributes":{}},{"type":"paragraph","content":"Серпентин (змеевик) – Mg6(OH8)(Si4O10). Минерал встречается в виде плотных масс и иногда натечных образований. Кристаллы известны только у одной из разновидностей – антигорита. Окраска часто располагается неправильными пятнами, откуда произошло название минерала (лат. serpentyta – змеевидный).","attributes":{}},{"type":"paragraph","content":"Блеск стеклянный, жирный, спайность наблюдается только у антигорита. Твердость 2,5 - 4, удельный вес 2,5 - 2,6 г/см3. Серпентин образуется при метаморфизме ультраосновных пород. Тонковолокнистая разновидность серпентина называется хризотил-асбест. Цвет его белый, зеленовато-желтый, блеск шелковистый, твердость 2 - 3.","attributes":{}},{"type":"paragraph","content":"Каолин – Al4(OH)8[Si4O10]. Минерал встречается в виде плотных землистых масс. Цвет белый, блеск матовый, твердость 1, удельный вес 2,6 г/см3. На ощупь жирный, в сухом состоянии легко поглощает воду и становится пластичным.","attributes":{}},{"type":"paragraph","content":"Каолин образуется на поверхности земли при выветривании алюмосиликатов, главным образом, слюд и полевых шпатов.","attributes":{}},{"type":"paragraph","content":"Глауконит K<1(Fe3+ Al Fe2+ Mg)2-3(OH)2[Si3(Si Al)O10]х nH2O близок по составу к железистым cлюдам. Тонкочешуйчатый, землистый, блеск матовый, у потных разностей стеклянный. Твердость 2 - 3, удельный вес 2,2 - 2,9 г/см3.Примсеняется как калийное удобрение и как дешевая зеленая краска, для смягчения жесткости воды.","attributes":{}},{"type":"paragraph","content":"Монтмориллонит – Мg3(OH4)[Si4O8(OH)2] n H2O. Минерал образует каолиноподобные плотные массы. Цвет белый с различными светлыми оттенками, блеск жирный. Твердость 1, удельный вес около 2 г/см3.","attributes":{}},{"type":"paragraph","content":"Происхождение минерала осадочное, возникает при выветривании и основных изверженных и вулканических пород – пеплов и туфов. Между отдельными пакетами кристаллической решетки содержит до 27 % воды, удаляемой высушиванием и вновь поглощаемую при увлажнении.","attributes":{}},{"type":"paragraph","content":"Ортоклаз (полевой шпат) – КаlSi3O8. Один из наиболее распространенных минералов. Цвет белый, изменяясь до различных оттенков – от розового, желтого до мясо-красного. Спайность в двух направлениях под углом 900, отсюда название (греч. орто- прямо, класис –колющийся, что означает прямоколющийся). Твердость 6, удельный вес 2,5 г/см3.","attributes":{}},{"type":"paragraph","content":"Минерал того же состава, но кристаллизующийся в триклинной сингогонии, называется микроклином. В переводе с греческого означает “незначительно отклоненный”: Угол между плоскостями спайности у него на 20! меньше прямого. По внешним признакам микроклин не отличим от ортоклаза и может быть выделен, если он окрашен в ярко-зеленый, голубовато-зеленый цвет. Подобная разновидность микроклина называется амазонитом.","attributes":{}},{"type":"paragraph","content":"В подгруппу плагиоклазов входят минералы, представляющие собой твердый раствор двух молекул альбита – Na(AlSi3O8) и анортита – Ca(Al2Si2O8). Между ними располагаются: олигоклаз, андезин, лабрадор, битовнит.","attributes":{}},{"type":"paragraph","content":"Отличительной особенностью полевых шпатов является то, что под действием атмосферных агентов они сравнительно быстро разлагаются, образуя новые соединения, в частности, минерал каолин.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.4. Магматические горные породы","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"В прошлую и современную геологические эпохи значительную роль в истории Земли играли и играют расплавленные массы вещества – магма. Магма (греч. – тестообразная масса), представляет собой смесь сложных химических соединений – силикатов и некоторых окислов (кремнезема и др.), содержащих  в растворенном состоянии различные летучие компоненты (углекислоту, фтор, хлор и др.).","attributes":{}},{"type":"paragraph","content":"Магма проникает из глубоких недр земли в её кору или на поверхность и застывает в форме разнообразных тел. Различают две формы магматизма: интрузивный (от лат. intro-проникать) и интрузивный (от лат. effusio-изливание). При интрузивном  магматизме магма внедряется в осадочную оболочку, не достигая  земной поверхности и застывает на различных глубинах.","attributes":{}},{"type":"paragraph","content":"Эффузивный  магматизм сопровождается излиянием магмы на поверхность, где она растекается в виде лавововых потоков, представляющих собой магматический расплав, потерявший газовую компоненту.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"По форме залегания магматические тела на основании их взаимоотношения с вмещающими породами разделяются на согласные и несогласные","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9f4f586d012c3335.332e4a5047.JPG"}},{"type":"paragraph","content":"Формы залегания горных пород: 1 – батолит; 2 – этмолит; 3 – гарполит; 4 – шток; 5 – лополит; 6 – фако-лит; 7 – жила; 8 – купол; 9 – лавовые потоки; 10 – некк; 11 – лавовый обелиск; 12 – лаво- вый очаг; 13 – пластовые тела или силлы магматичес-ких пород; 14 – дайка; 15 – лакколит: а – пластовые тела осадочных пород.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Согласные тела образуются при внедрении магмы по плоскостям напластования в толщи горизонтально залегающих или слабо наклонных осадочных пород – это силлы, лакколиты, лопо- литы, факолиты","attributes":{}},{"type":"paragraph","content":"Силл – пластообразная интрузивная залежь, мощность которой  меньше по сравнению с размерами по ширине и длине. Такие тела в большей части  сложены менее вязкой магмой основного состава и поэтому силлы занимают площади в десятки тысяч квадратных километров, например, траппы Сибирской платформы.","attributes":{}},{"type":"paragraph","content":"Лакколит – караваеобразное тело с плоским основанием и куполообразной кровлей.","attributes":{}},{"type":"paragraph","content":"Лополит – чашеобразное тело. Под тяжестью большого объема магмы нижележащие слои прогибаются, образуя чашу.","attributes":{}},{"type":"paragraph","content":"Факолит – магматическое тело, занимающее ядра складок.","attributes":{}},{"type":"paragraph","content":"Несогласные тела занимают секущее положение по отношению к слоистости вмещающих пород. К ним относятся дайки, штоки, жилы и др. Форма тел зависит от характера извержения, вязкости лавы, рельефа местности.","attributes":{}},{"type":"paragraph","content":"Дайки - это крутопадающие или вертикальные  интрузивные тела, имею-щие небольшую мощность, но значительную протяженность.","attributes":{}},{"type":"paragraph","content":"Шток приближается к цилиндрической форме при площади до 100 км2.","attributes":{}},{"type":"paragraph","content":"Жилы имеют разнообразную форму и небольшие размеры, выполняя трещины в горных породах.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация магматических пород по химическому составу","attributes":{}},{"type":"paragraph","content":"Классификация магматических пород основана на содержании в них кремнезема (SiO2) и является наиболее ранней, но не утратившей своего значения до настоящего времени. По содержанию SiO2 выделяются породы: ультраосновные (менее 40 %), основные (40-52 %), средние (52-65 %), кислые (более 65 %).","attributes":{}},{"type":"paragraph","content":"Главными породообразующими минералами магматических пород являются: оливин, пироксены – энстатит, гиперстен, диопсид, авгит; амфиболы –обыкновенная роговая обманка, базальтическая роговая обманка, арфедсонит; слюды – мусковит, биотит; плагиоклазы – альбит, олигоклаз, андезин, лабрадор, битовнит, анортит; полевые шпаты - ортоклаз, микроклин, санидин; нефелин, кварц и др.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Структура и текстура пород","attributes":{}},{"type":"paragraph","content":"Структура определяется степенью их кристалличности и размером кристаллов, а также формой и взаимными отношениями составных частей породы.","attributes":{}},{"type":"paragraph","content":"По степени кристалличности  выделяют три типа структур: полнокри таллические образующиеся в глубинных условиях, когда магма полностью раскристаллизована и все минералы представлены хорошо ограненными крис-таллами при полном отсутствии вулканического стекла; неполнокристаллические – образующиеся в полуглубинных условиях. Наряду с кристаллами в породе присутствует некоторое количество стекла. Типичным представителем этого типа структур является порфировая, когда хорошо образованные кристаллы погружены в стекловатую (афанитовую) массу породы; стекловатые структуры – возникающие при быстром охлаждении магмы и в этом случае вся масса породы представлена вулканическим стеклом.","attributes":{}},{"type":"paragraph","content":"В зависимости  от размера зерен  различают структуры явнокристаллические, зерна которых различимы невооруженным глазом; скрытокристаллические, зерна которых не различимы без микроскопа.","attributes":{}},{"type":"paragraph","content":"По абсолютным размерам зерен среди явнокристаллических выделяют: гигантозернистые – более 5 мм, крупнокристаллические, размер кристаллов более 5 мм, среднекристаллические– 5-1 мм, мелкокристаллические - менее 1 мм, скрытокристаллические – кристаллы различимы только в микроскоп.","attributes":{}},{"type":"paragraph","content":"По относительному размеру зерен выделяют структуры: равномернокристаллические – с одинакооковыми размерами основных породообразующих минералов; неравномернокристаллические – кристаллы минералов различаются по размерам.","attributes":{}},{"type":"paragraph","content":"Текстура - совокупность признаков, определяемых расположением и распределением составных частей породы относительно друг друга в занимаемом ими пространстве.","attributes":{}},{"type":"paragraph","content":"Выделяют два вида текстур: однородную и неоднородную.","attributes":{}},{"type":"paragraph","content":"Однородная (массивная) текстура характеризуется равномерным распределением минеральных компонентов в пространстве, а порода в любом направлении имеет одинаковый состав и строение.","attributes":{}},{"type":"paragraph","content":"Неоднородные текстуры подразделяются на:","attributes":{}},{"type":"paragraph","content":"- такситовую или шлировую(определяется наличием отдельных участков породы отличающихся друг от друга по составу и текстуре одновременно);- полосчатую (считается разновидностью такситовой и обусловлена чередо-ванием пород разного состава);-флюидальную (присуща стекловатым и полустекловатым эффузивным породам, в которых видны следы течения);- пористую (определяется наличием округлых или неправильных пустот);- миндалекаменную (характерна для эффузивных пород, в которых пустотызаполняются вторичными минералами: опалом, халцедоном, кварцем, хлоритом.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Описание магматических пород","attributes":{}},{"type":"paragraph","content":"Схема классификации магматических пород по химическому составу и условиям образования приведенв в таблице. Ниже дается краткое описание пород.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Кислые породы","attributes":{}},{"type":"paragraph","content":"Граниты – интрузивные светлоокрашенные породы розового, розовато-серого, светло-серого, иногда темно-красного цвета; полнокристаллические: от мелко-до крупнозернисты, массивные. Объемный вес : 2,8-3,3 103 кг/м3. Временное сопротивление сжатию 150-200 Мпа, особо прочных – 230-370 Мпа. Залегают в виде штоков, лакколитов, даек или весьма крупных плутонов – батолитов. Являются хорошим строительным материалом, поскольку легко поддаются шлифовке и поэтому используются в качестве облицовочного камня, особенно красный гранит рапакиви.","attributes":{}},{"type":"paragraph","content":"Пегматиты – породы светлоокрашенные, неравномернозернистые, крупнозернистые, залегающие в виде даек, жил, шлиров. С пегматитами связаны месторождения драгоценных камней на Урале, слюды на Алдане. Риолиты – белые светлоокрашенные, сероватые породы, структура стекловатая. Объемный вес 2,4-2,6 103 кг/м3. Сопротивление сжатию 250-350 МПа, понижаясь у слабых, трещиноватых пород до 50-100 МПа.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация магматических пород по химическому составу и условиям образования","attributes":{}},{"type":"paragraph","content":"Жильные","attributes":{}},{"type":"paragraph","content":"Средние,","attributes":{}},{"type":"paragraph","content":"65-52","attributes":{}},{"type":"paragraph","content":"Диорит","attributes":{}},{"type":"paragraph","content":"Сиенит","attributes":{}},{"type":"paragraph","content":"Андезит, липарит","attributes":{}},{"type":"paragraph","content":"Трахит","attributes":{}},{"type":"paragraph","content":"Микродиорит","attributes":{}},{"type":"paragraph","content":"Микросиенит","attributes":{}},{"type":"paragraph","content":"Андезин,","attributes":{}},{"type":"paragraph","content":"олигоклаз слюды, кварц","attributes":{}},{"type":"paragraph","content":"Основные, 52-40","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Средние породы","attributes":{}},{"type":"paragraph","content":"Диориты – породы серого цвета, равномернозернистые, средне-и мелкозер- нистые, массивные. Кварцевые диориты характеризуются присутствием кварца в количестве от 5до 20 %. Объемный вес диоритов 2,6-2,9 103, кг/м3,  временное сопротивление сжатию 180-240 МПа. Залегают диориты в форме псевдостратифицированных плутонов – Тагильский массив на Урале, в виде лакколитов, штоков, даек или принимают любые другие формы.","attributes":{}},{"type":"paragraph","content":"Сиениты – окрашены в розоватые, сероватые тона, зависящие от цвета по-левых шпатов. Наличие биотита придает сиенитам темно-розовый цвет, нап-ример, некоторые  биотитовые разности сиенитов Тагильского массива – по-роды массивные. Иногда сиениты внешне похожи на граниты, но отличаются от них отсутствием кварца. По физико-механическим свойствам близки к диоритам, генетически иногда не отличимы от них и тогда породу называют сиенито диоритом. Крупный массив этих пород на Урале – Тагило-Кушвинский, с которым связаны железорудные и медные месторождения горы Благодать, Высокая.","attributes":{}},{"type":"paragraph","content":"Андезиты – породы серые, темно-серые, желтовато-серые, порфирровые, плотные. Объемный вес: 2,3-3,1 103, кг/м3, сопротивление сжатию 140-250 Мпа. Андезиты образуют лавовые потоки: купола, силлы и другие мелкие тела.","attributes":{}},{"type":"paragraph","content":"Трахиты –сероватые или серые породы, порфировые, плотные.","attributes":{}},{"type":"paragraph","content":"Микросиениты, сиениты, диориты применяются в качестве строительного щебня.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Основные породы","attributes":{}},{"type":"paragraph","content":"Габбро – в свежем состоянии породы почти черные, темно-серые, из-за вторичных изменений плагиоклазов приобретают светло-серый цвет. Полнокри-сталлические, массивные, плотность: 3,1-3,8 103, кг/м3, сопротивление сжатию 75-200 Мпа. Формы залегания – лополиты, лакколиты. К габбро приурочены месторождения медно-никелевые, титаномагнетитовые. Мелкозернистые  габбро используются для строительных целей, лабрадорит – в качестве облицовочного камня и для изготовления памятников.","attributes":{}},{"type":"paragraph","content":"Базальты – породы черного цвета, плотные, скрытокристаллические, иногда порфировые.","attributes":{}},{"type":"paragraph","content":"Объемный вес: 2,7-3,3 103, кг/м3, сопротивление сжатию","attributes":{}},{"type":"paragraph","content":"110-500 МПа, преобладают базальты с сопротивлением 200-250 Мпа, залегают в виде покровов, потоков, занимая огромные площади.","attributes":{}},{"type":"paragraph","content":"Диабазы – относятся к жильным образованиям. Породы мелкозернистые, темно-серые.","attributes":{}},{"type":"paragraph","content":"Базальты и диабазы используются  для изготовления брусчатки, служат сырьем для каменного литья, для производства минеральной ваты, представляющей хороший теплоизоляционный материал.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Ультраосновные породы","attributes":{}},{"type":"paragraph","content":"Дуниты – породы темно-зеленого, почти черного цвета, свежие дуниты желто-зеленые, равномернозернитсые, мелко-или среднезернистые, массивные. Породы мономинеральные, состоящие на 85-100 % из оливина с примесью магнетита, хромита. Плотность: 3,1-3,4 103, кг/м3. Используются для изготовления огнеупорных материалов, серпентинизированные дуниты для этого приходится обжигать.","attributes":{}},{"type":"paragraph","content":"Перидотиты – черные, иногда с зеленоватым оттенком породы, среднезернистые, массивные, состоящие на 30-70 % из оливина, остальное – пироксены.","attributes":{}},{"type":"paragraph","content":"Пироксениты – породы черного цвета. При изменении приобретают зеленоватый оттенок, средне-и крупнозернистые, массивные. Плотность: 3,2-3,66 103, кг/м3.","attributes":{}},{"type":"paragraph","content":"Интрузивные ультраосновные породы залегают в виде разнообразных тел протяженностью в сотни километров. Самый известный на Среднем Урале – Платиноносный пояс длиной более 900 км. С ним связаны знаменитые месторождения платины г. Соловьева (у пос. Уралец), титаномагнетитов (Гусевы горы, г. Качканар). Все породы могут применяться для строительства дорог. Из-за высокой плотности щебень и песок как заполнители бетона не применяются (за исключением гидростроительства).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В качестве облицовочного камня пригодны пироксениты, некоторые разновидности дунитов, например, шурпихиты (названы по горе Шурпиха, что расположена у пос. Уралец)","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Недостатком самих дунитов является присутствие в них железа, окисляющегося на воздухе, что делает невозможным облицовывать этим камнем здания.","attributes":{}},{"type":"paragraph","content":"Кимберлиты – брекчиевидные породы, зеленовато-серого, голлубовато-серого цвета. В своем составе они содержат обломки дунитов, перидотитов, пироксенитов и других пород. Кимберлиты образуют трубчатые тела, так называемые трубки взрыва. Диаметр их на поверхности - до нескольких сот метров. С этими породами связаны коренные месторождения алмазов в Якутии, Архангельской области, Африке.","attributes":{}},{"type":"paragraph","content":"Маймечит – порода известна только на севере Сибирской платформы (в бассейне реки Маймечи) и состоит из черного вулканического стекла с включением оливина.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Все магматические породы на поверхности относительно быстро выветриваются, превращаясь в обломочные и глинистые породы. Прочность их во много раз выше прочности взводимых на них зданий и сооружений","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Однако вблизи поверхности породы разбиты на блоки трещинами и тектоническими нарушениями. Все это приходится учитывать при проектировании и строительстве. Прочность пород в куске и в массиве не одно и тоже. Поэтому при проектировании ответственных сооружений плотин ГЭС и др. прочность пород принимается с учетом интенсивности и характера их трещиноватости. Во внимание принимается масштабный фактор и прочность пород в массиве с учетом трещиноватости занижается. Кроме того, от трещиноватости зависят водопритоки в котлованы, карьеры строительных материалов и в другие горные выработки.","attributes":{}},{"type":"paragraph","content":"Вулканогенные породы они образуются  из твердых продуктов извержений вулканов. К ним относятся пепел, песок, лапилли; из вулканического химического и осадочного материала – пемза, туфолавы,  вулканические брекчии, туфы, туффиты, ингимбриты.","attributes":{}},{"type":"paragraph","content":"При извержении вулканов образуются мелкие частицы (менее 1 мм) распыленной и затвердевшей лавы, обломки отдельных минералов, которые называют вулканическим пеплом. При размерах 2 мм они называются уже вулканическим песком , 2-10 мм - вулканическим гравием. Лапилли имеют размер до 3 см. Вулканические бомбы - это куски лавы, выброшенные из жерла вулкана.","attributes":{}},{"type":"paragraph","content":"Пепловые и более крупные частицы, находясь в горячем состоянии спекаются между собой, образуя ингимбриты. Породы мс пепловым цементом называют туфами. Туффиты обладают некоторой слоистостью. Туфы и туффиты по крупности слагающих их частиц подразделяются также как и осадочные обломочные породы.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.5. Осадочные горные породы","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Осадочные породы определяют как геологические тела, образующиеся в приповерхностной зоне Земли при небольших температурах и давлениях путем преобразования отложений, возникающих за счет продуктов выветривания, жизнедеятельности организмов и материалов вулканогенного происхождения.","attributes":{}},{"type":"paragraph","content":"Формирование осадочных пород происходит в зоне осадконакопления, охватывающей верхнюю часть литосферы, гидросферу, нижнюю часть атмосферы. Выделяют четыре стадии образования осадочных пород: выветривание, перенос и отложение продуктов выветривания, диагенез, эпигенез.","attributes":{}},{"type":"paragraph","content":"Выветриванием называют процессы разрушения горных пород на поверхности земли и в её верхнем слое. Различают два типа выветривания: физическое и химическое.","attributes":{}},{"type":"paragraph","content":"Физическое выветривание. Главным фактором этого типа процесса являются резкие колебания температуры, механическое воздействие воды, льда, ветра.","attributes":{}},{"type":"paragraph","content":"Горные породы состоят из минералов обладающих разными коэффициентами линейного и объемного расширения. Колебания температуры ослабляют связь между зернами: в породе возникают трещины и они постепенно распадаются на обломки вплоть до песка и пыли. В холодное время года замерзающая вода оказывает расклинивающее действие. К аналогичному результату расклинивания приводят кристаллизующиеся  легкорастворимые соединения – кальцит, гипс, галит. Разрушительную работу производят морские прибои, воды рек, движущиеся льды, ветер, корни деревьев и др.","attributes":{}},{"type":"paragraph","content":"Химическое выетривание. Основное значение при этом виде выветрива","attributes":{}},{"type":"paragraph","content":"нии имеют кислород, вода, углекислота. Процессы, протекающие при химическом выветривании сводятся к основным реакциям: окислению, гидратации, растворению и гидролизу.","attributes":{}},{"type":"paragraph","content":"Продукты выветривания выносятся из зоны разрушения материнских пород и отлагаются в конечных водоёмах стока – в морях и озерах. Перенос осуществляется водой, льдом, ветром и этот процесс сопровождается механической и химической дифференциацией переносимого вещества, когда осадки сортируются по размеру, форме, плотности, обусловленной уменьшением энергии потоков, переносящих обломочный материал. Химическая дифференциация заключается в осаждении из водных растворов  веществ в соответствии с их растворимостью.","attributes":{}},{"type":"paragraph","content":"Минеральные осадки накапливаются, уплотняются, цементируются, перекристаллизовываются и этот процесс превращения осадка в породу называется диагенезом. Последующие изменения пород называются эпигенезом.","attributes":{}},{"type":"paragraph","content":"Осадочные породы подразделяются на:","attributes":{}},{"type":"paragraph","content":"- обломочные;","attributes":{}},{"type":"paragraph","content":"- глины;","attributes":{}},{"type":"paragraph","content":"- химические (хемогенные) и биохимические;","attributes":{}},{"type":"paragraph","content":"- группа пород занимающая промежуточное положение между осадочными и изверженными (магматическими) и поэтому называемая вулканогенно-осадочными.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Обломочные горные породы","attributes":{}},{"type":"paragraph","content":"Структуры и текстуры обломочных пород:","attributes":{}},{"type":"paragraph","content":"Структуры. Для обломочных пород они определяются размером, формой зерен. Строением цементирующего материала, взаимным отношением обломков и цемента.","attributes":{}},{"type":"paragraph","content":"Размер зерен. Для характеристики обломков по размеру чаще всего применяется десятичная классификация. Построена она так, что конечные размеры, характеризующие её основные подразделения, превосходят друг друга в 10 раз. При этом для песчаной структуры за верхний и нижний пределы могут принимать 2 и 0,05 мм.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Группа пород","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Размеры","attributes":{}},{"type":"paragraph","content":"обломков, мм","attributes":{}},{"type":"paragraph","content":"Рыхлые породы","attributes":{}},{"type":"paragraph","content":"Сцементированные породы","attributes":{}},{"type":"paragraph","content":"Обломки","attributes":{}},{"type":"paragraph","content":"Обломки","attributes":{}},{"type":"paragraph","content":"окатанные","attributes":{}},{"type":"paragraph","content":"не окатанные","attributes":{}},{"type":"paragraph","content":"окатанные","attributes":{}},{"type":"paragraph","content":"не окатанные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Грубообломочные","attributes":{}},{"type":"paragraph","content":"(псефиты)","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":">200","attributes":{}},{"type":"paragraph","content":"Валуны","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Глыбы","attributes":{}},{"type":"paragraph","content":"Конгломераты:","attributes":{}},{"type":"paragraph","content":"валунные","attributes":{}},{"type":"paragraph","content":"Брекчии:","attributes":{}},{"type":"paragraph","content":"глыбовые","attributes":{}},{"type":"paragraph","content":"200…10","attributes":{}},{"type":"paragraph","content":"Галька","attributes":{}},{"type":"paragraph","content":"Щебень","attributes":{}},{"type":"paragraph","content":"Галечные","attributes":{}},{"type":"paragraph","content":"Брекчии","attributes":{}},{"type":"paragraph","content":"10…2","attributes":{}},{"type":"paragraph","content":"Гравий","attributes":{}},{"type":"paragraph","content":"Дресва","attributes":{}},{"type":"paragraph","content":"Гравийные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Песчаные","attributes":{}},{"type":"paragraph","content":"(псаммиты)","attributes":{}},{"type":"paragraph","content":"2…0,05","attributes":{}},{"type":"paragraph","content":"2…1","attributes":{}},{"type":"paragraph","content":"1…0,5","attributes":{}},{"type":"paragraph","content":"0,5…0,25","attributes":{}},{"type":"paragraph","content":"0,25…0,1","attributes":{}},{"type":"paragraph","content":"0,1…0,05","attributes":{}},{"type":"paragraph","content":"Пески:","attributes":{}},{"type":"paragraph","content":"грубозернистые","attributes":{}},{"type":"paragraph","content":"крупнозернистые","attributes":{}},{"type":"paragraph","content":"среднезернистые","attributes":{}},{"type":"paragraph","content":"мелкозернистые","attributes":{}},{"type":"paragraph","content":"тонкозернистые","attributes":{}},{"type":"paragraph","content":"Песчаники:","attributes":{}},{"type":"paragraph","content":"грубозернистые","attributes":{}},{"type":"paragraph","content":"крупнозернистые","attributes":{}},{"type":"paragraph","content":"среднезернистые","attributes":{}},{"type":"paragraph","content":"мелкозернистые","attributes":{}},{"type":"paragraph","content":"тонкозернистые","attributes":{}},{"type":"paragraph","content":"Алевриты","attributes":{}},{"type":"paragraph","content":"0,05…0,005","attributes":{}},{"type":"paragraph","content":"Алевриты","attributes":{}},{"type":"paragraph","content":"Алевролиты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация обломочных горных пород, принятая в грунтоведении и инженерной геологии","attributes":{}},{"type":"paragraph","content":"В инженерной геологии часто используют понятие “ фракция “, которое включает в себя совокупность частиц обломков определенного размера.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Структуры обломочных пород","attributes":{}},{"type":"paragraph","content":"Диаметр обломочных зерен, мм","attributes":{}},{"type":"paragraph","content":"Структура","attributes":{}},{"type":"paragraph","content":"Фракции","attributes":{}},{"type":"paragraph","content":"> 2","attributes":{}},{"type":"paragraph","content":"грубообломочная","attributes":{}},{"type":"paragraph","content":"гравелистая","attributes":{}},{"type":"paragraph","content":"2-0,05","attributes":{}},{"type":"paragraph","content":"песчаная","attributes":{}},{"type":"paragraph","content":"песчаная","attributes":{}},{"type":"paragraph","content":"0,05-0,005","attributes":{}},{"type":"paragraph","content":"алевритовая","attributes":{}},{"type":"paragraph","content":"пылеватая","attributes":{}},{"type":"paragraph","content":"< 0,005","attributes":{}},{"type":"paragraph","content":"пелитовая","attributes":{}},{"type":"paragraph","content":"глинистая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Форма зерен зависит от окатанности и поэтому признаку выделяют зерна оскольчатой, угловатой, полуокатанной и окатанной форм.","attributes":{}},{"type":"paragraph","content":"Цемент. Под этим названием принято понимать содержащийся в обломочной  породе тонкообломочный материал, скрепляющий между собой более крупные зерна. Цемент может быть моно-или полиминеральным. Обломочные породы., сцементированные кремнистым, карбонатным, железистым мономинеральные) цементами и массивного сложения относят к скальным (грунтам. Конгломераты, песчаники, алевролиты сцементированные глинистыми и гипсовыми цементами принадлежат к полускальным грунтам. Они менее прочны и водостойки.","attributes":{}},{"type":"paragraph","content":"Полиминеральные цементы сложены несколькими глинистыми минерала- ми. Среди них встречаются глинисто-кальцитовый, глауконито-фосфатный, глинисто-гидрогётитовый и другие виды.","attributes":{}},{"type":"paragraph","content":"По соотношению обломков и цементирующего материала выделяются несколько типов цемента: базальный, когда обломки заключены в цементи-рующий материал; поровый, когда количество цемента  колеблется в зависимости от объема пор и другие виды.","attributes":{}},{"type":"paragraph","content":"Текстуры. Различаются внутрипластовые и текстуры напластования.","attributes":{}},{"type":"paragraph","content":"Внутрипластовые текстуры характеризуют распределение материала в вертикальном разрезе толщи. Одним из главных признаков осадочных пород является слоистость. Слоем называют геологическое тело, имеющее однородный состав по простиранию. Мощность слоя изменяется в широких пределах но она всегда меньше его протяженности в длину и ширину. Различают слоистости параллельную (горизонтальную), косую и волнистую. При отсутствии слоистости текстуру называют беспорядочной, в такой породе частицы располагаются без всякой ориентировки. Из других структур известны: сутуро-стилолитовая, фунтиковая, микроплойчатость и др.","attributes":{}},{"type":"paragraph","content":"Текстуры поверхности напластования образуются в результате определен ных процессов как в период. Так и позднее отложения осадочного материала. При диагенезе и эпигенезе. К таким текстурам относятся: текстуры знаков ряби, трещины усыхания, отпечатки кристаллов, града, дождя, следы ползания червей, моллюсков и др.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Минералогический состав пород","attributes":{}},{"type":"paragraph","content":"Магматические породы сложены силикатами и алюмосиликатами, которые неустойчивы на поверхности. Поэтому эти минералы не содержатся в осадочных породах или присутствуют там в незначительных количествах. К ним относятся: оливин, биотит, роговая обманка, авгит, анортит.","attributes":{}},{"type":"paragraph","content":"Часть минералов может находиться в магматических и осадочных породах: магнетит, альбит, ортоклаз (полевой шпат). Некоторые минералы кристаллизуются из магматических расплавов и осадочным путем кварц,   слюды (светлые). Многие минералы образуются только осадочным путем: глинистые – каолин. Монтмориллонит; железистые – пирит, марказит, гетит, гидрогетит; карбонаты – кальцит доломит; сульфаты – гипс, ангидрит; фосфатные минералы, органическое вещество.","attributes":{}},{"type":"paragraph","content":"По происхождению минералы подразделяются на реликтовые и осадочного происхождения. К реликтовой группе относятся минералы магматического или метаморфического происхождения, переходящие в осадочные породы без изменения. Их еще называют обломочными или терригенными (лат. terra – земля).","attributes":{}},{"type":"paragraph","content":"Минералы осадочного происхождения образуются на месте формирования пород.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Цвет обломочных пород","attributes":{}},{"type":"paragraph","content":"Цвет обломочных пород зависит от окраски преобладающих в них обломков определенных минералов, от вида цемента и примесей. Поэтому они окрашены в разнообразные цвета: от снежно-белого до черного, и могут иметь различные оттенки. Цвет породы часто указывает на их состав и условия образования.","attributes":{}},{"type":"paragraph","content":"Белые и светло-серые цвета присущи породам, содержащим в своем составе минералы - кварц, каолин, кальцит, гипс. Примесь органического вещества делает породу темно-серой, черной.","attributes":{}},{"type":"paragraph","content":"Красный цвет связан с наличием в породе окислов железа, зеленый – меди. Нередко для обозначения окраски породы используют двойное обозначение. Например, конгломерат - темно-коричневый;  глина – светло-зеленая. Обозначение преобладающего цвета ставится на второе место.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Описание обломочных пород","attributes":{}},{"type":"paragraph","content":"Конгломераты – сцементированные породы, состоящие из окатанных обломков размером более 10 мм. Структура грубообломочная псефитовая, текстура беспорядочная или грубослоистая. Наибольшим распространением пользуются конгломераты, сложенные гальками эффузивных, интрузивных, осадочных пород и минералами кварцем, полевыми шпатами. Промежутки между гальками заполняются гравийными, песчаными зернами, глиной, кальцитом, кремнеземом, гидроокислами железа.","attributes":{}},{"type":"paragraph","content":"Брекчии сложены неокатанными обломкамми и по своему происхождению могут быть осадочными, вулканическими, тектоническими. Текстура беспорядочная.","attributes":{}},{"type":"paragraph","content":"Гравелиты – сцментированные породы с размером обломков от 2 до 10 мм. Текстура беспорядочная.","attributes":{}},{"type":"paragraph","content":"Конгломераты, брекчии, гравелиты служат хорошим строительным материалом. Используются как отделочные, так и декоративные камни. Прочность пород зависит от состава цемента. В цементирующем веществе встречаются золото, уран, платина, алмазы.","attributes":{}},{"type":"paragraph","content":"Галька – к ней относятся окатанные обломки различных пород размером более","attributes":{}},{"type":"paragraph","content":"10 мм. Форма галек может быть сферическая, плоская, что в значительной степени","attributes":{}},{"type":"paragraph","content":"зависит от состава исходного материала.","attributes":{}},{"type":"paragraph","content":"Щебень – неокатанные  угловатые обломки горных пород крупнее 10 мм. Минералогический состав соответствует составу исходных пород, из которых они образовались при их выветривании. Там где обломочный материал оставался на месте, не подвергаясь переносу.","attributes":{}},{"type":"paragraph","content":"Дресва и гравий – неокатанные и окатанные соответственно обломки горных пород размером от 2 до 10 мм.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Галька, щебень, дресва и гравий используются как ценные строительные материалы для возведения насыпей дорог, в качестве железнодорожного балласта при изготовлении бетона, при подготовке котлованов под фундаменты, как фильтрующий материал при дренаже","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Чаще используется щебень, получаемый при попутном извлечении и дроблении пустых пород на рудниках или где налажена добыча и дробление пород в карьерах специально для строительства.","attributes":{}},{"type":"paragraph","content":"Песчаные и алевритовые породы. Классификация их основана на размерах и минеральном составе обломочных зерен (табл. 4). Рыхлые разности песчаных пород называют песками, алевритовых – алевритами; сцементированные породы называются песчаниками и алевритами.","attributes":{}},{"type":"paragraph","content":"Песчаник – представляет собой сцементированный песок. Различают песчаники аркозовые и граувакки.","attributes":{}},{"type":"paragraph","content":"Аркозы – песчаники кварц-полевошпатового состава, розовато-палевого, розового цветов. Структура различная, текстура беспорядочная. Цемент карбонатный, железистый, кремнистый, или он состоит из тонкоизмельченных  минералов и глинистых продуктов их разложения.","attributes":{}},{"type":"paragraph","content":"Граувакка – полимиктовый песчаник, состоящий из обломков различных пород и подчиненного количества минеральных зерен. Цемент разнородный, полиминеральный. Структура неравномернозернистая, текстура беспорядочная или грубослоистая.","attributes":{}},{"type":"paragraph","content":"Песок – обломки горных пород размером от 2 до 0,05 мм. Различают пески мономинеральные – не 95 % обломочного материала, преимущественно кварца. Встречается редко. В олигомиктовых песках преобладает один мине– рал 75-95 % - и примеси других минералов. Полимиктовые пески отличаются разнородностью обломочных зерен. Чаще пески состоят из минералов кварца, полевых шпатов, магнетита, чешуек слюд, хлорита, зерен глауконита.","attributes":{}},{"type":"paragraph","content":"Песок является хорошим строительным материалом и применяется для возведения плотин, насыпей и полотен автомобильных и железных дорог, в качестве составной части бетонов и растворов, используется для производства кирпича и цемента.","attributes":{}},{"type":"paragraph","content":"Лесс – мягкая светло-желтая порода. Явно выраженная слоистость отсутствует. Характерно наличие вертикальных каналов в виде трубочек, образовавшихся, предположительно, после разложения стебельков, корней растений и карбонатных включений. В сухом состоянии лесс прочная порода. Недостатком её является просадочность, усиливающаяся после увлажнения грунта. Вода растворяет карбонаты, гипс, в результате чего лесс теряет несущую способность. Порода используется для изготовления самана и кирпича.","attributes":{}},{"type":"paragraph","content":"Алевролит – уплотненная и сцементированная мелкозернистая порода. Текстура сланцеватая, при ударе или выветривании порода распадается на мелкие остроугольные обломки. Цемент может быть карбонатный, железистый, кремнистый. На ощупь порода слегка шероховатая. Служит хорошим естественным основанием, но при увлажнении теряет прочностные свойства.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Глинистые породы","attributes":{}},{"type":"paragraph","content":"Глинистые породы классифицируются по физическим свойствам и минеральному составу. Они сложены большей частью частицами менее 0,005 мм.","attributes":{}},{"type":"paragraph","content":"По физическим свойствам выделяют собственно глины и аргиллиты.","attributes":{}},{"type":"paragraph","content":"Глиныразмокают в воде, становясь пластичными. По минеральному составу глинистые породы подразделяются на олигомиктовые и полимиктовые. Среди  олигомиктовых глин различают гидрослюдистые, каолиновые, монтмориллонитовые.","attributes":{}},{"type":"paragraph","content":"Каолин и монтмориллонит по своим свойствам отличны от всех описанных минералов:","attributes":{}},{"type":"paragraph","content":"-размер кристаллов не превышает 1 - 2 мк. т. е. cоответствует размеру коллоидной частицы. Поэтому минералы могут быть рассмотрены только электронный микроскоп;","attributes":{}},{"type":"paragraph","content":"-в воде они не растворяются, но набухают, увеличиваясь в объеме от 18 до 40 раз;","attributes":{}},{"type":"paragraph","content":"-они имеют очень большую поверхностную энергию, вследствие чего обладают поглотительной способностью. При этом меняются свойства самих минералов и окружающей их водной среды. Важным является ионный обмен, при котором поглощенные частицей из окружающего раствора ионы заменяются новыми. Это явление широко используется при искусственном улучшении глинистых грунтов различными минеральными добавками;","attributes":{}},{"type":"paragraph","content":"- минералы обладают определенным знаком электрического заряда, что используется при осушении откосов строительных котлованов, сложенных водонасыщенными глинистыми породами;","attributes":{}},{"type":"paragraph","content":"-важным для этих минералов является способность образовывать коллоидные системы, в которых явление тиксотропии нередкий случай. Тиксотропия – это явление, когда при механическом воздействии на коллоидную систему (встряхивание) она разжижается и переходит в состояние золя или суспензии. При прекращении встряхивания система вновь переходит в гель. С течением времени она стареет, пластичность понижается, появляются жесткие необратимые связи.","attributes":{}},{"type":"paragraph","content":"Гидрослюдистые глины  окрашены в желтовато-зеленые, серые, коричневые или бурые тона. Сложение их землистое, текстура беспорядочная или слоистая. Глины малопластичны. Разновидностью пород являются зеленые или черные, из-за органического вещества, глауконитовые глины. Применяются для изготовления кирпича и различных видов керамики.","attributes":{}},{"type":"paragraph","content":"Каолиновые глины сложены минералом каолином. Они окрашены в светлые тона, жирные на ощупь, малопластичные, обладают огнеупорными свойствами, не размокают в воде. Являются сырьем для огнеупоров, изготовления фаянсовой посуды","attributes":{}},{"type":"paragraph","content":"Монтмориллонитовые глины бывают белого, светло-серого или желтовато-зеленого цвета, жирные на ощупь. Имеются две  разновидности этих глин – бентониты и флоридины. Бентониты при поглощении воды увеличиваются в объеме в 40 раз, гидрослюдистые глины – в 9 раз. Флоридины обладают высокой адсорбционной способностью. Применяются для очистки многих продуктов, в парфюмерии.","attributes":{}},{"type":"paragraph","content":"Полимиктовые глины  состоят из нескольких минералов и ни один из них не является преобладающим. Они могут быть окрашены в бурые, коричневые, серые или зеленоватые тона. Применяются для изготовления кирпича и грубой керамики.","attributes":{}},{"type":"paragraph","content":"Аргиллиты – твердые камнеподобные породы, образовавшиеся в результате уплотнения глин. В воде не размокают. Они сложены преимущественно гидрослюдами. Имеют жирный блеск, раковистый излом. Текстура сланцеватая, способствующая расчленению породы на остроугольные плитки.","attributes":{}},{"type":"paragraph","content":"Бокситы являются результатом химического выветривания. Плотные разнообразно окрашенные породы: красные, серые породы. Цвет породе придают окислы железа. Ценная руда на алюминий.","attributes":{}},{"type":"paragraph","content":"Кроме описанных пород существуют смешанные, состоящие из частиц различного размера. Супеси – содержат до 20-30 % глинистых частиц, суглинки - соответственно – 40-50 %.","attributes":{}},{"type":"paragraph","content":"Глинистые породы находят большое применение и используются в качестве огнеупоров, в керамической, резиновой, парфюмерной, пищевой промышленности, для изготовления кирпича, черепицы, цемента.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Растворы из бентонитовых глин применяют при строительстве котлованов в сложных гидрогеологических условиях методами опускного колодца, стена в грунте. Аргиллит является хорошим естественным основанием","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Химические (хемогенные) и биохимические породы","attributes":{}},{"type":"paragraph","content":"Взаимоотношения и последовательность в классификационном ряду этих пород рассматриваются в соответствии с миграционной способностью преобладающих в породах химических компонентов.","attributes":{}},{"type":"paragraph","content":"Железистые породы являются сырьем для металлургической промышленности.","attributes":{}},{"type":"paragraph","content":"Марганцевые руды служат для производства специальных сортов стали.","attributes":{}},{"type":"paragraph","content":"Кремнистые породы находят разнообразное применение. Яшмы - как поделочные камни и в строительстве. Диатомиты, опоки, трепелы употребляются для очистки нефтепродуктов, растительных масел, для звукоизоляции.","attributes":{}},{"type":"paragraph","content":"Фосфориты идут на переработку в минеральные удобрения.","attributes":{}},{"type":"paragraph","content":"Карбонатные породы добываются для удовлетворения запросов металлургической, строительной, химической, стекольной, пищевой, цементной керамической отраслей промышленности.","attributes":{}},{"type":"paragraph","content":"Эвапориты являются сырьем для химической промышленности, удобрения – для сельского хозяйства.","attributes":{}},{"type":"paragraph","content":"Каустобиолиты служат энергетическим сырьем, значительная часть их часть идет в химическую промышленность, для производства кокса, используемого в металлургии.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Вулканогенно-обломочные породы","attributes":{}},{"type":"paragraph","content":"Особое место отводится породам, содержащим пирокластический материал, образовавшийся при вулканических взрывах. Они занимают промежуточное положение между осадочными и изверженными породами и поэтому их относят к группе вулканогеннно-осадочных (обломочных). В их составе содержатся продукты вулканической деятельности и осадочный обломочный материал и поэтому они выделяются в группу туфоосадочных пород.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Химические и биохимические породы","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Группа пород","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Название","attributes":{}},{"type":"paragraph","content":"Минера","attributes":{}},{"type":"paragraph","content":"логичес-","attributes":{}},{"type":"paragraph","content":"кий состав","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Окраска","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Текстура","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Структура","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Другие сведения","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Железистые","attributes":{}},{"type":"paragraph","content":"Бурый","attributes":{}},{"type":"paragraph","content":"железняк, сидерит,","attributes":{}},{"type":"paragraph","content":"железистые кварциты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Лимонит, гетит, гидрогетит, кварц, магнетит","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Буровато-желтая, темно-желтая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Конкреционная, землистая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Соединения","attributes":{}},{"type":"paragraph","content":"железа","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Марганцевые","attributes":{}},{"type":"paragraph","content":"Псиломела-кремнисто-пиролюзитовые","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Кварц, опал, халцедоновые","attributes":{}},{"type":"paragraph","content":"Черная с рыхлой коркой на поверхности","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Скрыто-","attributes":{}},{"type":"paragraph","content":"кристалл-","attributes":{}},{"type":"paragraph","content":"лическая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Соединения марганца","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Кремнистые","attributes":{}},{"type":"paragraph","content":"Диатомиты, радиоляриты, спонголиты, трепел, опока, ямы, кремень","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Опал, халцедон, кварц","attributes":{}},{"type":"paragraph","content":"Серая, бурая, пестрая (у яшмы), коричневая (у кремней)","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"-","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Соедине-","attributes":{}},{"type":"paragraph","content":"ния крем-","attributes":{}},{"type":"paragraph","content":"ния","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Фосфатные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Фосфориты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Фосфатные","attributes":{}},{"type":"paragraph","content":"конкреции","attributes":{}},{"type":"paragraph","content":"Буровато-","attributes":{}},{"type":"paragraph","content":"Серые, зеленые,","attributes":{}},{"type":"paragraph","content":"черные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Колломор-","attributes":{}},{"type":"paragraph","content":"фная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Карбонатные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Известняки, доломиты, мергель","attributes":{}},{"type":"paragraph","content":"Кальцит –СаСО3, доломит CaMg(CO3)2","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Белая, светло-серая, темно-серая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Крупно-средне-","attributes":{}},{"type":"paragraph","content":"мелко кристаллли-","attributes":{}},{"type":"paragraph","content":"ческая","attributes":{}},{"type":"paragraph","content":"Вски-","attributes":{}},{"type":"paragraph","content":"пают от дей-","attributes":{}},{"type":"paragraph","content":"ствия НCl – доломит в","attributes":{}},{"type":"paragraph","content":"порошке","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Эвапориты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Гипс, ангидрит, каменная соль, сильвин, карналлит","attributes":{}},{"type":"paragraph","content":"Гипс (СаSO4) 2H2O). Галит – NaCl,","attributes":{}},{"type":"paragraph","content":"Сильвин –KCl, ангидрит- CaSO4","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Белая, серая, голу-","attributes":{}},{"type":"paragraph","content":"бая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Массивная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Крупно-средне-","attributes":{}},{"type":"paragraph","content":"мелко кристалллическая","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы растворяют-","attributes":{}},{"type":"paragraph","content":"ся в воде","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Туфоосадочные породы классифицируются по тем же признакам, что и осадочные. Подразделяются они на туфопесчаники и туфоалевролиты. Кроме того, известны еще более редко встречающиеся породы - туфоконгломераты. Породы формируются в водной среде и поэтому им свойственны сортировка материала, слоистость, примесь в них органических остатков.","attributes":{}},{"type":"paragraph","content":"Для осадочных пород характерны формы ненарушенного залегания, среди которых выделяют: слой – часть толщи или пласта горных пород, выделившаяся из изменившихся условий накопления осадка; пласт – слой, занимающий большую площадь и имеющий более или менее постоянную мощность; прослой или пропласток – тонкий слой горных пород в другой горной породе; линза – прослой, выклинивающийся в обе стороны на сравнительно небольшом расстоянии; выклинивание пласта – прослой, выклинивающийся в одну сторону.","attributes":{}},{"type":"paragraph","content":"Нарушения в залегании горных пород разделяются на две группы: 1) без разрыва сплошности пластов – пликативные дислокации; и 2) с разрывом сплошности слоев – дизъюнктивные дислокации. В районах со сложным геологическим строением объем инженерно-геологических изысканий возрастает.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.6. Метаморфические горные породы","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Метаморфизмом называется преобразование горных пород под воздействием внутренних процессов, вызывающих изменение физико-механических условий в земной коре. Изменение приводит к частичному или полному минеральному и структурно-текстурному приспособлению пород к новым условиям. Процесс протекает с сохранением твердого состояния системы, т.е. без плавления. Метаморфизму подвергаются магматические, осадочные и метаморфические породы. Главными факторами метаморфизма являются температура, давление и участие в этом процессе вод, газов и особенно СО2.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Минералогический состав пород","attributes":{}},{"type":"paragraph","content":"Минералы, слагающие метаморфические породы, разделяются на следующие группы:","attributes":{}},{"type":"paragraph","content":"-минералы, присутствующие как в метаморфических, так и в магматических породах: полевые шпаты, кварц, слюды, роговая обманка пироксены, оливин","attributes":{}},{"type":"paragraph","content":"-минералы, слагающие осадочные породы: кальцит, доломит;","attributes":{}},{"type":"paragraph","content":"-вторичные минералы, слагающие магматические породы и входящие в метаморфические образования: серпентин, хлорит, актинолит;","attributes":{}},{"type":"paragraph","content":"-метаморфические минералы: дистен, андалузит, силлиманит, ставролит, некоторые гранаты, везувиан, глаукофан.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Структуры и текстуры метаморфических пород","attributes":{}},{"type":"paragraph","content":"Структуры. Среди структур метаморфических пород выделяются главные типы: кристаллобластовые, катакластические, реликтовые.","attributes":{}},{"type":"paragraph","content":"Кристаллобластовые структуры. Процесс перекристаллизации породы в твердом состоянии называется кристаллобластезом, а структуры соответственно – кристаллобластические. Они подразделяются на равномернозернистые (гомеобластовые) и неравномернозернистые (гетеробластовые).","attributes":{}},{"type":"paragraph","content":"Катакластические структиуры. Они возникают под действием направленного давления. При этом породы раздрабливаются не подвергаясь перекристаллизации. Среди них известны брекчиевидные, цементные, милонитовые струкуры.","attributes":{}},{"type":"paragraph","content":"Реликтовые структуры. Они характерны для пород претерпевших глубокие изменения, которые наряду с элементами новой структуры имеют остатки структуры исходной породы.","attributes":{}},{"type":"paragraph","content":"Текстуры. Текстурный признак для метаморфических пород особенно важен, поскольку позволяет определить  условия, при которой образовалась порода. Выделяют текстуры: массивную, пятнистую, полосчатую, сланцеватую.","attributes":{}},{"type":"paragraph","content":"Массивная текстура. Порода характеризуется полной однородностью любого участка и изотропностью физико-механических свойств.","attributes":{}},{"type":"paragraph","content":"Пятнистая текстура. Она определяется неравномерным распределением минералов.","attributes":{}},{"type":"paragraph","content":"Полосчатая текстура. В породе чередуются полосы различного состава и структуры.","attributes":{}},{"type":"paragraph","content":"Сланцеватая текстура. Образование её обусловлено действием на породу направленного давления.","attributes":{}},{"type":"paragraph","content":"Типы метаморфизма:","attributes":{}},{"type":"paragraph","content":"С учетом геологических условий, господствующих факторов метаморфизма и характера возникающих пород выделяются основные типы метаморфизма: катакластический, контактово-термальный, метасоматический, региональный.","attributes":{}},{"type":"paragraph","content":"Катакластический метаморфизм (синоним – динамометаморфизм). Этот тип метаморфизма возникает в узких зонах  тектонических нарушений и вызывается кратковременным, направленным действием давления (стресса). При протекании процесса без заметного влияния температуры новообразований минералов не происходит, идет только механическое разрушение породы. Повышение температуры вызывает развитие низкотемпературных минералов: серицита по плагиоклазам, хлорита и талька по железо-магнезиальным силикатам.","attributes":{}},{"type":"paragraph","content":"Контактово-термальный метаморфизм. Он проявляется под воздействием тепла, излучаемого остывающим магматическим расплавом. продуктами контактово-термального метаморфизма являются сланцы, роговики, кристаллические известняки. Процесс сопровождается метасоматозом, при котором происходит привнос одних компонентов и вынос других, приводящих к изменению химического и минерального состава метаморфизуемой породы и тогда называемой метасоматитом.","attributes":{}},{"type":"paragraph","content":"Региональный (динамотермальный) метаморфизм. Такой вид метаморфизма проявляется на обширных территориях в пределах подвижных поясов вне видимой связи с интрузиями. В зависимости от направленности процесса региональный метаморфизм может носить прогрессивный или регрессивный характер и в особых условиях превращаться ультраметаморфизм.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы катакластического метаморфизма","attributes":{}},{"type":"paragraph","content":"Тектонические брекчии – породы, состоящие из угловатых обломков разного размера. Промежутки между обломками заполнены более мелкими обломками. Структура брекчиевидная, текстура массивная.","attributes":{}},{"type":"paragraph","content":"Милониты– продукт дальнейшего перетирания и развальцевания породы с образованием полосчатых текстур, обусловленных тонкими слоями линзовидных обсоблений раздробленного материала в тонкоперетертой массе.","attributes":{}},{"type":"paragraph","content":"Катаклазиты состоят из более мелких обломков, чем тектони","attributes":{}},{"type":"paragraph","content":"ческие брекчии. Они сцементированы перетертым материалом этой же породы. Структура цементная, текстура массивная.","attributes":{}},{"type":"paragraph","content":"В названии катакластических пород отражается название первичной породы. Например, “гранитный катаклазит”","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация метаморфических пород","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Типы метаморфизма","attributes":{}},{"type":"paragraph","content":"Исходные породы","attributes":{}},{"type":"paragraph","content":"Глинистые и кварц-полевошпатовые","attributes":{}},{"type":"paragraph","content":"Карбонатные","attributes":{}},{"type":"paragraph","content":"Магматические, туфогенные, граувакки, мергели","attributes":{}},{"type":"paragraph","content":"Катакластический","attributes":{}},{"type":"paragraph","content":"Тектонические брекчии, катаклазиты, милониты","attributes":{}},{"type":"paragraph","content":"Тектонические брекчии, катаклазиты, милониты","attributes":{}},{"type":"paragraph","content":"Катакластические брекчии, катаклазиты, милониты","attributes":{}},{"type":"paragraph","content":"Контактово-термальный","attributes":{}},{"type":"paragraph","content":"Пятнистые и узловатые сланцы.","attributes":{}},{"type":"paragraph","content":"Роговики","attributes":{}},{"type":"paragraph","content":"Кристаллические известняки-мраморы.","attributes":{}},{"type":"paragraph","content":"Мрамор","attributes":{}},{"type":"paragraph","content":"Альбит-эпидот-актинолитовые породы.","attributes":{}},{"type":"paragraph","content":"Амфиболовые роговики","attributes":{}},{"type":"paragraph","content":"Региона-","attributes":{}},{"type":"paragraph","content":"льный","attributes":{}},{"type":"paragraph","content":"Филлиты. Кварцитвидные песчаники","attributes":{}},{"type":"paragraph","content":"Известковистые сланцы","attributes":{}},{"type":"paragraph","content":"Зеленые сланцы.Серпентиниты","attributes":{}},{"type":"paragraph","content":"Кристаллические сланцы","attributes":{}},{"type":"paragraph","content":"Мраморы","attributes":{}},{"type":"paragraph","content":"Амфиболиты","attributes":{}},{"type":"paragraph","content":"Пара-и ортогнейсы","attributes":{}},{"type":"paragraph","content":"Мраморы","attributes":{}},{"type":"paragraph","content":"Амфиболиты","attributes":{}},{"type":"paragraph","content":"Гранулиты","attributes":{}},{"type":"paragraph","content":"---","attributes":{}},{"type":"paragraph","content":"Гранулиты","attributes":{}},{"type":"paragraph","content":"Сланцы","attributes":{}},{"type":"paragraph","content":"---","attributes":{}},{"type":"paragraph","content":"---","attributes":{}},{"type":"paragraph","content":"Гнейсы","attributes":{}},{"type":"paragraph","content":"---","attributes":{}},{"type":"paragraph","content":"---","attributes":{}},{"type":"paragraph","content":"Метасоматический","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Грейзены","attributes":{}},{"type":"paragraph","content":"Вторичные кварциты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Скарн","attributes":{}},{"type":"paragraph","content":"Серпентиниты","attributes":{}},{"type":"paragraph","content":"Листвениты","attributes":{}},{"type":"paragraph","content":"Пропилиты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы контактово-термального метаморфизма","attributes":{}},{"type":"paragraph","content":"Сланцы – пятнистые и узловатые породы, темно-серые, черные.","attributes":{}},{"type":"paragraph","content":"Основная масса состоит из зерен кварца, плагиоклаза, роговой обманки, слюд, кордиерита.","attributes":{}},{"type":"paragraph","content":"Кристаллический известняк – мрамор  порода состоит из равновеликих зерен кальцита с примесями различных минералов. Известняки и мраморы имеют разнообразную окраску. При отсутствии в них трещин используются для изготовления памятников, для облицовки внутренних и наружных поверхностей зданий.","attributes":{}},{"type":"paragraph","content":"Аьбит-эпидот-актинолитовая порода – по цвету темная, зеленовато-серая. Вулканическое стекло отсутствует, замещаясь чешуйчатым хлоритом.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы регионального метаморфизма","attributes":{}},{"type":"paragraph","content":"Филлиты  образуются при метаморфизме глинистых пород – состоят из зерен кварца, серицита, хлорита, альбита, биотита. Цвет темный, зеленовато-серый с шелковистым блеском.","attributes":{}},{"type":"paragraph","content":"Кварцитовидные песчаники образуются при метаморфизме кварцевых песчаников.","attributes":{}},{"type":"paragraph","content":"Парагнейс образуется при метаморфизме осадочных, ортогнейс – кислых пород.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы метасоматических процессов","attributes":{}},{"type":"paragraph","content":"Скарны представляют собой темные, бурые, зеленовато-бурыеизвестквосиликатные породы. Для них характерны гетеробластовые, гранобластвые структуры, текстура пятнистая из-за неравномерного распределения минералов. Название породе дается по господствующим в них минералам, например,: скарн диопсид-гранатовый, скарн скаполит-гранатовый.","attributes":{}},{"type":"paragraph","content":"Серпентиниты или змеевики это породы плотные, зеленовато-серые, темно-серые, состоящие из минерала серпентина. Они являются продуктом авто – или аллометаморфизма ультраосновных пород –дунитов или перидотитов под воздействием пневматолито-гидротермальных растворов. Некоторые разновидности серпентинитов используются в качестве декоративного и поделочного камня.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.7. Геологическое время и возраст горных пород","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Установление возраста горных пород необходимо для оценки их свойств и определения положения среди других пород. различают абсолютный и относительный возраст горных пород.","attributes":{}},{"type":"paragraph","content":"Абсолютный возраст – это продолжительность существования (“жизни”) породы, выраженной в годах. Для его определения используют методы, основанные на использовании процессов радиоактивного распада некоторых химических элементов – урана, тория, калия, рубидия и др., входящих в состав пород. Так, зная количество свинца, образующегося из одного грамма урана в год и определяя их совместное содержание, можно определить абсолютный возраст той горной породы, в которой он находится. Метод позволяет определять возраст в миллионах лет.","attributes":{}},{"type":"paragraph","content":"По углероду 14С, период полураспада которого равняется 5568 лет, можно устанавливать возраст более молодых пород.","attributes":{}},{"type":"paragraph","content":"Относительный возраст позволяет определять возраст горных пород относительно друг друга, т.е. устанавливать какие породы молодые, какие древние. Для этого используется два метода: стратиграфический и палеонтологический.","attributes":{}},{"type":"paragraph","content":"Стратиграфический метод применяют для толщ с ненарушенным горизон- тальным залеганием пород, считая, что нижние породы древнее, чем вышележащие. Метод не используют при залегании пород в виде складок.","attributes":{}},{"type":"paragraph","content":"Палеонтологический метод позволяет определять возраст горных пород неза","attributes":{}},{"type":"paragraph","content":"висимо от характера залегания и сопоставлять возраст пород, залегающих на раз личных участках.","attributes":{}},{"type":"paragraph","content":"Шкала геологического времени Земли. Всё геологическое время разделено на отрезки, что позволило создать геохронологическую шкалу. Самый длительный отрезок времени – эон. Толщу, образованную за это время из слоев пород, называют эонотемой. Самый короткий отрезок времени – век.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1.8. Подземные воды","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Классификация подземных вод","attributes":{}},{"type":"paragraph","content":"К подземным водам относят воды, которые находятся в порах, пустотах горных пород, трещинах, обладающих водоотдачей. Вода, содержащаяся в них является свободной, способной перемещаться  под влияние силы тяжести. В подавляющем большинстве вода снижает прочностные свойства грунтов, особенно глинистых, что при известных условиях приводит к развитию оползневых явлений, создавая во многих районах большую угрозу населенным пунктам. Особые трудности возникают при выполнении всякого рада подземных работ ниже уровня грунтовых вод, и в частности, при заложении фундаментов всех сооружений открытым способом.","attributes":{}},{"type":"paragraph","content":"По своему происхождению подземные воды подразделяются на: инфильтрационные, конденсационные, седиментогенные: ювенильные. Инфильтрационные воды образуются в результате инфильтрации (просачивания) в глубину атмосферных осадков, выпадающих на земную поверхность.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Шкала геологического времени","attributes":{}},{"type":"paragraph","content":"Эоны","attributes":{}},{"type":"paragraph","content":"(эонотемы)","attributes":{}},{"type":"paragraph","content":"Эра","attributes":{}},{"type":"paragraph","content":"(эратемы)","attributes":{}},{"type":"paragraph","content":"Периоды","attributes":{}},{"type":"paragraph","content":"(системы)","attributes":{}},{"type":"paragraph","content":"Индексы периодов","attributes":{}},{"type":"paragraph","content":"Типичные организмы","attributes":{}},{"type":"paragraph","content":"Абсолютный возраст млн. лет","attributes":{}},{"type":"paragraph","content":"Неохрон","attributes":{}},{"type":"paragraph","content":"(фанерозой)","attributes":{}},{"type":"paragraph","content":"Кайнозойская- Kz","attributes":{}},{"type":"paragraph","content":"Четвертичный","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Q","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Человек, млекопитающие, цветковые растения","attributes":{}},{"type":"paragraph","content":"1,5…2","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Неогеновый","attributes":{}},{"type":"paragraph","content":"Палеогеновый","attributes":{}},{"type":"paragraph","content":"N","attributes":{}},{"type":"paragraph","content":"P","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"90…95","attributes":{}},{"type":"paragraph","content":"Мезозойская- Mz","attributes":{}},{"type":"paragraph","content":"Меловой","attributes":{}},{"type":"paragraph","content":"Юрский","attributes":{}},{"type":"paragraph","content":"Триасовый","attributes":{}},{"type":"paragraph","content":"К","attributes":{}},{"type":"paragraph","content":"J","attributes":{}},{"type":"paragraph","content":"Т","attributes":{}},{"type":"paragraph","content":"Головоногие, моллюски, пресмыкающиеся","attributes":{}},{"type":"paragraph","content":"550…570","attributes":{}},{"type":"paragraph","content":"Палеозойская-Pz","attributes":{}},{"type":"paragraph","content":"Пермский","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Каменноугольный","attributes":{}},{"type":"paragraph","content":"Девонский","attributes":{}},{"type":"paragraph","content":"Cилурийский","attributes":{}},{"type":"paragraph","content":"Ордовикский","attributes":{}},{"type":"paragraph","content":"Кембрийский","attributes":{}},{"type":"paragraph","content":"Р","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"С","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"D","attributes":{}},{"type":"paragraph","content":"S","attributes":{}},{"type":"paragraph","content":"О","attributes":{}},{"type":"paragraph","content":"Ξ","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Амфибии и споровые","attributes":{}},{"type":"paragraph","content":"Рыбы, плеченогие","attributes":{}},{"type":"paragraph","content":"Первые беспозвоночные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"600…620","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"400…410","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":">1500","attributes":{}},{"type":"paragraph","content":"Палеохрон","attributes":{}},{"type":"paragraph","content":"(криптозой)","attributes":{}},{"type":"paragraph","content":"PR","attributes":{}},{"type":"paragraph","content":"AR","attributes":{}},{"type":"paragraph","content":"-","attributes":{}},{"type":"paragraph","content":"-","attributes":{}},{"type":"paragraph","content":"-","attributes":{}},{"type":"paragraph","content":"-","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Конденсационные подземные воды образуются путем конденсации (сгущения) водяного пара и перехода его в жидкое состояние.","attributes":{}},{"type":"paragraph","content":"Седиментогенные воды – воды морского происхождения, образующиеся в процессе накопления морских осадков с находящимися в них водами и последующего их изменения.","attributes":{}},{"type":"paragraph","content":"Ювенильные (девственные) подземные воды образуются за счет конденсации паров воды, выделяемых магмой.","attributes":{}},{"type":"paragraph","content":"Нагревание солнцем земной поверхности ведет к непрерывному круговороту воды в природе.","attributes":{}},{"type":"paragraph","content":"Гидрогеология – наука о подземных водах, верхнюю часть земной коры делит на две зоны: зону аэрации и зону насыщения.","attributes":{}},{"type":"paragraph","content":"В зоне аэрации происходит вертикальное просачивание (инфильтрация) атмосферной влаги или вод открытых водоёмов и водотоков, до уровня грунтовых вод и здесь не все поры и пустоты заполнены водой. Мощность зоны аэрации определяется глубиной залегания уровня грунтовых вод от поверхности.","attributes":{}},{"type":"paragraph","content":"В зоне аэрации вода находится в следующих состояниях:","attributes":{}},{"type":"paragraph","content":"-водяной пар,","attributes":{}},{"type":"paragraph","content":"- пленочная вода;","attributes":{}},{"type":"paragraph","content":"- гигроскопическая вода;","attributes":{}},{"type":"paragraph","content":"- свободная вода.","attributes":{}},{"type":"paragraph","content":"Свободная вода в зоне аэрации находится в виде капиллярно-подвешен","attributes":{}},{"type":"paragraph","content":"ной воды, либо медленно просачивается вниз. Если при своем движении вниз свободная вода в зоне аэрации встречает небольшие линзы глинистых отложений (водоупор), то скапливаясь над ним, она образует локальный водоносный горизонт – верховодку.","attributes":{}},{"type":"paragraph","content":"Вследствие неглубокого залегания режим верховодки целиком зависит от климатических условий и в первую очередь от соотношения количества выпадающих осадков и испарения.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.955828a336490d3c.342e4a5047.JPG"}},{"type":"paragraph","content":"Схема залегания грунтовых вод. 1 – водоносные отложения – пески, 2 – водоупорные отложения – глины, 3 – уровень грунтовых вод; 4 – линза водоупорных отложений – глина, суглинок.I – зона аэрации; II  - зона насыщения; III – верховодка.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Грунтовые воды","attributes":{}},{"type":"paragraph","content":"Грунтовые воды – это воды первого от поверхности земли постоянно существующего водоносного горизонта развитого в различных водопроницаемых пористых и трещиноватых породах, которыми являются: пески, гравий, трещины в скальных породах. Ниже уровня грунтовых вод вся толща грунтов находится в состоянии полного насыщения и поэтому называется – зоной насыщения.","attributes":{}},{"type":"paragraph","content":"Грунтовые воды обладают рядом признаков:","attributes":{}},{"type":"paragraph","content":"- в большинстве это воды безнапорные, имеющие свободную поверхность и непосредственную связь с атмосферой (давление на поверхности равно атмосферному);","attributes":{}},{"type":"paragraph","content":"- область питания и распространения грунтовых вод совпадают, причем основным источником их питания являются атмосферные осадки, поверхностные и конденсационные воды;","attributes":{}},{"type":"paragraph","content":"- их режим; т.е. изменение во времени запасов, уровня, химического и бактериального состава и физических свойств определяется климатическими условиями районов распространения этих вод, физико-химическими и биохимическими процессами, протекающими в зоне аэрации и практической деятельности человека;","attributes":{}},{"type":"paragraph","content":"- грунтовые воды наиболее доступны для практического использования, но в тоже время они легко загрязняются.","attributes":{}},{"type":"paragraph","content":"При выполнении понижений в рельефе и в долинах рек, где имеются водоупорные отложения грунтовые воды могут приобретать местный напор.","attributes":{}},{"type":"paragraph","content":"По характеру циркуляции они подразделяются на: поровые, порово-трещинные, трещинные, трещинно-карстовые.","attributes":{}},{"type":"paragraph","content":"Поровые воды распространены в рыхлых породах – песках, галечниках, дресвяных образованиях.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.baa9632f4c79acab.352e4a5047.JPG"}},{"type":"paragraph","content":"Схема создания местного напора в грунтовом потоке. 1 – грунтовые воды и направление их движения; 2 – изливающаяся скважина; 3 – водоупорные отложения.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Трещинные воды – подземные воды, залегающие и циркулирующие в трещиноватых магматических, метаморфических и осадочных породах.","attributes":{}},{"type":"paragraph","content":"Трещинно-карстовые воды – подземные воды, залегающие и циркули-рующие  в трещинах пустотах, каналах, пещерах, образовавшихся в результате выщелачивания известняков, доломитов, гипсов, ангидритов, солей.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Артезианские воды","attributes":{}},{"type":"paragraph","content":"Артезианские (межпластовые) воды – напорные подземные воды, залегающие между водоупорными пластами в пределах сравнительно крупных геологических структур (синклиналей, моноклиналей). Эти структуры, содержащие один, два или несколько напорных горизонтов и комплексов и обладающие значительными размерами по площади, называются артезианскими бассейнами.","attributes":{}},{"type":"paragraph","content":"Область питания – площадь выхода водопроницаемых пород, участвующих в строении артезианского бассейна, на артезианского бассейна, в пределах которой уровень подземных вод залегает выше кровли водоносных горизонтов и комплексов.","attributes":{}},{"type":"paragraph","content":"Область напора – площадь, перекрытая водоупорными породами. Питание через эту область отсутствует.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.97f9197d8e9491a8.362e4a5047.JPG"}},{"type":"paragraph","content":"Схема артезианского бассейна: а – область питания, б – область напора, в – область разгрузки. Н1 , Н2  - величины напора. 1 – во-доносные породы; 2 – водоупорные породы.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Область разгрузки – площадь, на которой подземные воды выходят на поверхность, разгружаясь в виде родников или в реки.","attributes":{}},{"type":"paragraph","content":"Качество воды артезианских бассейнов хорошее из-за их защищенности от загрязнения.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Физические свойства подземных вод","attributes":{}},{"type":"paragraph","content":"К физическим свойствам подземных вод относятся: температура, прозрачность, осадок, цвет, запах, вкус, удельный вес (плотность), электропроводоность. Специфичность некоторых физических и химических свойств воды определяет пригодность её для питьевого водоснабжения. Отметим, что питьевая вода с температурой ниже 50°С считается вредной для здоровья.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Химический состав","attributes":{}},{"type":"paragraph","content":"Природные воды считаются универсальным растворителем. Формирование состава природных вод происходит в результате выщелачивания, испарения, конденсации, ионного обмена, поглощения, выделения газов, жизнедеятельности организмов.","attributes":{}},{"type":"paragraph","content":"Вещества, содержащиеся в природных водах, подразделяются на две основные группы: макрокомпоненты и микрокомпоненты.","attributes":{}},{"type":"paragraph","content":"К макрокомпонентам относятся: Cl-, SO42-, HCO3-, NO2- NO3- Ca2+, Mg2+, (Na++K+), Fe2+ , Fe3+","attributes":{}},{"type":"paragraph","content":"К микркомпонентам относятся все остальные ионы, а также коллоиды.","attributes":{}},{"type":"paragraph","content":"Значительную роль в формировании свойств воды выполняют концентрации ионов гидроксила и водорода. Вода диссоциирует по уравнению Н2О →H+ + OH-  Степень диссоциации очень мала. При 220С из 55,51 г-моля воды, содержащихся в одном литре (1000:18,016=55,51), только 10-7 г-моля","attributes":{}},{"type":"paragraph","content":"находится в виде ионов. Константа диссоциации воды составляет:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.998d2a41c99a48fd.31352e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8e9cec034cfe9ad9.31362e6a7067.jpg"}},{"type":"paragraph","content":"Кв=Н+ ОН- = 10-14","attributes":{}},{"type":"paragraph","content":"Это постоянное произведение называется ионным произведением воды. Концентрацию ионов водорода и гидроксильных ионов принято выражать не в виде натуральных чисел, а в виде логарифмом этих чисел, взятых с обратным знаком. Для водорода имеем рН= lg10-7=7.","attributes":{}},{"type":"paragraph","content":"Таким образом для воды устанавливаются соотношения:","attributes":{}},{"type":"paragraph","content":"рН=<7 =рОН – реакция; рН=7 = рОН – реакция нейтральная; рН=>7= рОН – реакция щелочная","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Бактериологический состав воды","attributes":{}},{"type":"paragraph","content":"Безопасность воды в эпидемиологическом отношении определяется содержанием кишечной палочки – микроба постоянно обитающего в кишечнике человека. Кишечная палочка (бактерия Коли)) безвредна для здоровья. Высокое её содержание в воде свидетельствует о возможности заражения воды болезнетворными микробами. Если в одном литре воды содержится не более трех кишечных палочек – вода здоровая. Количество кишечных палочек в одном литре воды называется коли индексом Обратная ей величина – количество воды, которая содержит одну кишечную палочку называется колит титр. Для здоровой воды коли титр должен быть не менее 300.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Агрессивность подземных вод к бетону","attributes":{}},{"type":"paragraph","content":"Жесткость воды обуславливается содержанием в ней солей кальция и магния. Жесткая вода плохо намыливается, образует накипь в паровых котлах, не пригодна для некоторых отраслей промышленности.","attributes":{}},{"type":"paragraph","content":"Агрессивное воздействие воды на бетон имеет значение для бетонных сооружений, находящихся ниже уровня воды. Оно заключается в кристаллизации в бетоне новых соединений, образование которых сопровождается увеличением объема, выщелачивания из бетона некоторых его составных частей, растворимых в воде, в частности, карбоната кальция – СаСО3.","attributes":{}},{"type":"paragraph","content":"Растворяющая способность воды по  отношению к СаСО3 определяется прежде всего содержанием в воде агрессивной углекислоты. В природных водах присутствуют одновременно свободная углекислота и ионы НСО3. Ионы СО3—в присутствии свободной углекислоты не могут находиться в заметных количествах, т.к. они реагируют с углекислотой, образуя ион НСО3-.","attributes":{}},{"type":"paragraph","content":"Углекислота в твиде иона СО3—называется связанной, в виде иона НСО3- - полусвязанной, т.к. в бикарбонатах связана лишь половина углекислоты. Часть свободной углекислоты, содержащейся в воде, идет на растворение углекислого кальция, а другая её часть, называемая равновесной углекислотой, остается в растворе и удерживает в растворе бикарбонат кальция. Количество равновесной углекислоты определяется по уравнению:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8365f9efa442e225.31372e6a7067.jpg"}},{"type":"paragraph","content":"Если в воде имеется избыток свободной углекислоты по сравнению с равновесной, то при соприкосновении этой воды с СаСО3 в соответствии с реакцией СаСО3 +СО2 +Н2О=Са2+ +НСО3- . Кальций переводится в раствор и удаляется движущимися подземными водами. Происходит разрушение бетона. Та часть свободной углекислоты, которая вступает в реакцию с СаСО3 и переводит его в раствор называется агрессивной углекислотой.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Основной закон фильтрации","attributes":{}},{"type":"paragraph","content":"Основной закон фильтрации связывает расход фильтрационного потока с потерями напора. Существует линейная связь между скоростью фильтрации и напорным градиентом потока.","attributes":{}},{"type":"paragraph","content":"Это впервые установил французский гидравлик Дарси и выразил законом","attributes":{}},{"type":"paragraph","content":"Q=kωI","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9b0faeb302b52553.31382e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.afb8b10ece7033cc.31392e6a7067.jpg"}},{"type":"paragraph","content":"где Q – расход потока через сечение ω; I- градиент напора (отношение потери напора Н к длине пути фильтрации l); к –коэффициент пропорциональности, зависящий от структуры порового или трещинного пространства и свойств воды, двигающейся в этом пространстве.","attributes":{}},{"type":"paragraph","content":"I = кI при I= 1 Из этого следует, что коэффициент пропорциональности (к) имеет размерность скорости и определяется как скорость фильтрации при напорном градиенте, равном единице.","attributes":{}},{"type":"paragraph","content":"Определение коэффициента фильтрации производится двумя путями: лабораторным и полевым. Из них лабораторный метод применяется редко.","attributes":{}},{"type":"paragraph","content":"Более распространен полевой метод, который включает:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.bb476afb87600ace.372e6a7067.jpg"}},{"type":"paragraph","content":"Схема экспериментальной трубки Дарси","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.855d0b481629d027.382e6a7067.jpg"}},{"type":"paragraph","content":"Схема откачки из скважины эрлифтом. 1 – скважина; 2 – водоподъемная колонна; 3 – воздушные трубки; 4 – водомерные трубки; 5 – статический уровень подземных вод; 6 – динамический уровень подземных вод; S – понижение уровня; R – радиус влияния откачки","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В процессе откачки производятся наблюдения за понижением уровня и расходом (дебитом) откачки. В полулогарифмическом масштабе строят график понижения уровня во времени и рассчитывают не коэффициент фильтрации, а коффициент водопроводимости. Коэффициент фильтрации получают делением кроэффициента водопроводимости на мощность водоносного горизонта: К = КМ/ М, где К – коэффициент фильтрации, м/сут (м/с), КМ – водопроводимость, м2/сут, М – мощность водоносного горизонта.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ac7e4824a7609058.392e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Q, м3/сут","attributes":{}},{"type":"paragraph","content":"S1, м","attributes":{}},{"type":"paragraph","content":"S2, м","attributes":{}},{"type":"paragraph","content":"lgT1","attributes":{}},{"type":"paragraph","content":"lgT2","attributes":{}},{"type":"paragraph","content":"CT","attributes":{}},{"type":"paragraph","content":"0.183Q","attributes":{}},{"type":"paragraph","content":"КМ, м2/сут","attributes":{}},{"type":"paragraph","content":"376,7","attributes":{}},{"type":"paragraph","content":"6,5","attributes":{}},{"type":"paragraph","content":"7,7","attributes":{}},{"type":"paragraph","content":"2,6","attributes":{}},{"type":"paragraph","content":"3,6","attributes":{}},{"type":"paragraph","content":"1,1","attributes":{}},{"type":"paragraph","content":"12,01","attributes":{}},{"type":"paragraph","content":"11,0","attributes":{}},{"type":"paragraph","content":"Полулогарифмический график понижения уровня во времени","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Однако продолжительность откачки может быть незначительной и тогда расчеты производят по восстановлению уровня. Процедура расчетов остается прежней, но зато учитывается наследство откачки и время берется сложное","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aec0a8d00295fe90.32302e6a7067.jpg"}},{"type":"paragraph","content":"где Т – продолжительность откачки, мин; t – продолжительность восстановлении, мин.","attributes":{}},{"type":"paragraph","content":"Знание коэффициента фильтрации необходимо для расчетов величин водопритока в строительный котлован.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Осушение котлованов производят зумпфовым водоотливом, иглофильтрами, водопонижающими скважинами и др. средствами","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9057b84600dcbeeb.31302e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Q","attributes":{}},{"type":"paragraph","content":"S1,","attributes":{}},{"type":"paragraph","content":"S2,","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.988a8f0a89bfb56c.31332e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.adf5e0b9c739c1ed.31342e6a7067.jpg"}},{"type":"paragraph","content":"C","attributes":{}},{"type":"paragraph","content":"0.183 Q","attributes":{}},{"type":"paragraph","content":"КМ, м2/сут","attributes":{}},{"type":"paragraph","content":"376,7","attributes":{}},{"type":"paragraph","content":"4,8","attributes":{}},{"type":"paragraph","content":"5,8","attributes":{}},{"type":"paragraph","content":"-2,4","attributes":{}},{"type":"paragraph","content":"-1,4","attributes":{}},{"type":"paragraph","content":"1,0","attributes":{}},{"type":"paragraph","content":"12,01","attributes":{}},{"type":"paragraph","content":"12,0","attributes":{}},{"type":"paragraph","content":"Полулогарифмический график восстановления уровня","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.98dd8f313b88c636.31312e6a7067.jpg"}},{"type":"paragraph","content":"Схема осушения строительного котлована скважинами (иглофильтрами). 1 – строительный котлован; 2 – статический уровень подземных вод; 3 - динамический уровень; 4 –скважины водопонижающие. S – понижение уровня.","attributes":{}},{"type":"paragraph","content":"","attributes":{}}]}