{"elements":[{"type":"heading","content":"3. Экзогенные и эндогенные геодинамические процессы","attributes":{}},{"type":"paragraph","content":"3.1. Экзогенные геодинамические процессы","attributes":{}},{"type":"paragraph","content":"Выветривание – совокупность процессов физического разрушения  и химического разложения и минералов и горных пород на месте их залегания. Главными агентами выветривания являются колебания температуры, химическое воздействие воды, газов (углекислота, кислород) и организмов. Различают два виде выветривания - физическое и химическое.","attributes":{}},{"type":"paragraph","content":"Физическое выветривание. При изменении температуры происходит нагревание или охлаждение горных пород и минералов, обладающих различными коэффициентами линейного и объемного расширения. Полиминеральные породы будут разрушаться быстрее нежели мономинеральные. Значительное влияние на процессы физического выветривания оказывают трещины и вода, замерзающая в них, а также корни деревьев. На некоторые породы разрушительно действует попеременное смачивание и высушивание породы. Интенсивно выветривание протекает на склонах гор. Обломочный материал скатывается под действием силы тяжести к их подножию и называется коллювием.","attributes":{}},{"type":"paragraph","content":"Химическое выветривание. Процессы химического выветривания протекают при участии реакций окисления, гидратации, растворения, гидролиза.Растворению легко поддаются каменная соль гипс. Окислению подвергаются рудные минералы, гидролизу – полевые шпаты, гидратации - ангидрит.","attributes":{}},{"type":"paragraph","content":"Выветривание приводит к формированию подвижных и остаточных продуктов. Из них подвижные продукты выносятся из зоны образования. Совокупность оставшихся продуктов называется корой выветривания. Остаточные несмещенный продукты выветривания называются элювием. Смещенные продукты выветривания называются делювием.","attributes":{}},{"type":"paragraph","content":"Интенсивно химическое выветривание протекает при наличии трещин, подразделяющихся на первичные (поры, ультра –и микро, термической контракции) и вторичные (тектонические). Чем выше трещиноватость пород, тем на большие глубины проникает выветривание. Особенно глубоко коры выветривания фиксируются в зонах тектонических нарушений.","attributes":{}},{"type":"paragraph","content":"Расчленение коры выветривания на зоны проводилось многими учеными. Г.С.Золотаревым выделят зоны: дисперсную, обломочную, трещинную. Для условий Урала трещинная зона ничто иное как зона региональной трещиноватости, в которой выделяется две подзоны, различающиеся между собой генезисом трещин. Подзона IIа – наиболее трещиноватая часть коренных пород относимая: 1) к подзоне дезинтеграции, если она перекрывается корами выветривания; 2) к подзоне экзогенных трещин, если она перекрыта отложениями не относящихся к элювию; IIб – подзона собственно тектонических или другого генезиса трещин.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность поверхностных текучих вод","attributes":{}},{"type":"paragraph","content":"Геологическая работа текучих вод зависит  от массы воды, скорости ее движения и уклона.","attributes":{}},{"type":"paragraph","content":"Работа состоит из: - смыва; - размыва; - переноса продуктов смыва; - отложения перемещенных продуктов.","attributes":{}},{"type":"paragraph","content":"Плоскостной смыв. Атмосферные осадки стекая по земной поверхности смывают мелкие частицы грунта, оставляя их на склонах и у подножий возвышенностей. Такие осадки называются делювиальными или делювием. Они часто совместно с элювием и аллювием образуют комплексные элювиально-делювиальные или аллювиально–делювиальные отложения.","attributes":{}},{"type":"paragraph","content":"Струи воды стекая со склонов размывают их. Возникают промоины или рытвины увеличивающиеся в размерах вверх по склону и в ширину. На склонах запускается процесс размыва или эрозии (лат. erodo – размываю, разъедаю). Эти явления усиливаются на участках лишенных травянистой, кустарниковой, лесной растительности, на пашнях, дорогах. Промоины растут, превращаются в овраг (и). Верхняя часть оврага часто бывает крутой. Падающие воды подрезают обрыв, он обрушивается и вершина оврага растет вверх. Этот процесс называется регресивной или попятной эрозией.","attributes":{}},{"type":"paragraph","content":"Выделяется несколько процессов развитии оврага: - заложение; - рост; - достижение уровня местного базиса эрозии; - затухание развития. Дно оврага может достичь уровня грунтовых вод тогда вода в нем будет присутствовать постоянно и он со временем превратится в речную долину.","attributes":{}},{"type":"paragraph","content":"В горах временные потоки сливаются между собой и сток формируется с некоторой водосборной площади. На выходе с гор на равнину скорость течения резко уменьшается, переносимые водой частицы горных пород осаждаются, накапливаются, образуя  конус выноса, а осадки, слагающие его называются пролювием.","attributes":{}},{"type":"paragraph","content":"Выпадение значительного количества жидких атмосферных осадков, быстрое таяние снега вызывает насыщение водой рыхлых отложений и движение грязе-каменных потоков с большой скоростью. Он обладает громадной разрушительной силой, поскольку состоит на 70-80 % из обломочного материала и переносит глыбы размером 1 метр и более. Такие грязекаменные потоки в Средней Азии и на Кавказе называют селив Альпах – муры.","attributes":{}},{"type":"paragraph","content":"Реки. Значение  рек в жизни человека огромно: они являются источниками энергии, водоснабжения, транспортными путями, служат для целей орошения земель, обладают биоресурсами, служат  границами между государствами. Питание рек или пополнение запасов воды в них могут быть: 1) снеговое; 2) дождевое; 3) ледниковое; 4) грунтовыми водами (зимой); 5) смешанное.","attributes":{}},{"type":"paragraph","content":"Низкий уровень воды в реке называется меженью, высокий уровень, наступающий после таяния снега – половодьем, высокий уровень в реке после затяжных и ливневых дождей – паводком. Речные долины формируются в результате донной и боковой эрозии. Донная эрозия в наибольшей степени проявляется в начальный этап заложения реки. Водный поток вырабатывает профиль дна, углубляя его до уровня базиса эрозии, которым могут быть уровень океана или других более крупных рек. Вершина реки отступает вверх и постепенно вырабатывается профиль равновесия. При этом могут встретиться прочные породы и вода низвергается с них водопадом.","attributes":{}},{"type":"paragraph","content":"Боковая эрозия начинает развиваться по мере выработки профиля равновесия и приводит к расширению долины, к формированию плоского дна. Русло реки начинает петлять по долине. Происходит образование излучин, называемых меандрами. Возле изгибов русла начинают откладываться наносы. Постепенно они на","attributes":{}},{"type":"paragraph","content":"ращиваются и превращаются в отмели, заливаемые водой в периоды половодий и поэтому называемые поймой. Высокая пойма заливается в периоды крупных половодий, низкая - в паводки. Меандры образуют петли с узким перешейком. В паводки или половодья перешеек прорывается и излучина превращается в старицу.","attributes":{}},{"type":"paragraph","content":"Переносимый рекой рыхлый материал оседает при уменьшении скорости течения реки и называется аллювием. Речные долины развиваются стадийно или циклично, что зависит от климатических и тектонических условий. Поднятие территорий активизирует донную эрозию, опускание или спокойное развитие вызывает боковую эрозию и накопление аллювия.","attributes":{}},{"type":"paragraph","content":"Таким образом формируются различные типы речных террас: - эрозионные; - аккумулятивные; - смешанные.","attributes":{}},{"type":"paragraph","content":"Эрозионная  и аккмумлятивная деятельность рек сопровождается формированием россыпных месторождений полезных ископаемых: золото-платиновых, касситерит-вольфрамовых, оловянных, алмазов, граната, рубинов и др.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Аллювий равнинных рек является хорошим строительным материалом: пески различной крупности, галечники и гравий, являющиеся заполнителями бетонов и балластом для отсыпки дорог","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность подземных вод","attributes":{}},{"type":"paragraph","content":"Карст. Карст является следствием выщелачивающей деятельности движущихся поверхностных и подземных вод. К числу растворимых пород в порядке уменьшения растворимости относятся: каменная соль, гипс, ангидрит, известняки, доломит, частично мергель. В слабых и особых формах карст отмечается в пишущем мелу. Мел почти нацело растворимая и относительно рыхлая порода. Весьма специфичной формой карстообразования является так называемый глинистый карст. Это явление характерно для засоленных и загипсованных глинистых толщ.","attributes":{}},{"type":"paragraph","content":"При карстовом процессе на породы действует не химически чистая вода, а сложный раствор с непрерывно меняющейся концентрацией солей. В воде присутствуют соли и газ (углекислота – СО2). Растворяющее действие свободной углекислоты на карстуюущиеся породы заключается в том, что свободная углекислота (СО2) переводит практически нерастворимые карбонаты кальция и магния в растворимые бикарбонаты:","attributes":{}},{"type":"paragraph","content":"CaCO3+CO2+H2O = Ca(HCO3)2","attributes":{}},{"type":"paragraph","content":"MgCO3+CO2+H2O =Mg(HCO3)2","attributes":{}},{"type":"paragraph","content":"Растворимость пород прямо связывается с достигнутой концентрацией","attributes":{}},{"type":"paragraph","content":"солей в растворе. Наибольшей растворяющей способностью обладают атмосферные осадки, проникающие в породы по трещинам. На своем пути маломинерализованные осадки все более насыщаются растворенными солями, концентрация раствора повышается, растворяющая способность падает.","attributes":{}},{"type":"paragraph","content":"Поверхностными карстовыми формами рельефа являются: карры, поноры, ниши, воронки, карстовые колодцы, шахты.","attributes":{}},{"type":"paragraph","content":"Наиболее распространенными формами карстового рельефа являются воронки, по которым можно определять активность карстового процесса. Число воронок на 1 км2 может достигать десятки и даже сотни, в результате чего создается своеобразный карстовый ландшафт. Опасными являются свежие воронки, свидетельствующие об активности карста в данном районе. Возраст воронок может быть определен по степени зарастания их растительностью и сглаженности краев. Кроме описанного карста известен карст погребенный, перекрытый породами, отложившимися после его развития.","attributes":{}},{"type":"paragraph","content":"Подземные формы карста представлены трещинами, каналами, пещерами.","attributes":{}},{"type":"paragraph","content":"Следует отметить, что выщелачивание водой карбонатных пород (известняки, доломиты) идет во времени относительно слабо и медленно. Поэтому оценивая такие породы, приходится считаться в основном с существующим у в них карстом. В сопоставлении со сроками эксплуатации обычных сооружений возможность сколько-нибудь резкого развития карста в этих условиях исключается. Однако опасность выщелачивания известняков при утечках из канализационных и водопроводных сетей возрастает","attributes":{}},{"type":"paragraph","content":"Возведение инженерных сооружений в районах развития карста сопряжено с немалыми трудностями. Так, при пересечении тоннелями горных массивов, сложенных карбонатными породами, всегда следует опасаться возможности встречи  с карстовыми образованиями.","attributes":{}},{"type":"paragraph","content":"Уровень этих пещер не всегда совпадает с отметками дорожного полотна в тоннелях. Особые трудности возникают при расположении пола карстовых пещер ниже полотна дороги, когда для обеспечения соответствующих  проектных решений приходится создавать внутритоннельные эстакады, мосты, насыпи.","attributes":{}},{"type":"paragraph","content":"Для тяжелых сооружений карстовые полости близко расположенные к земной поверхности могут представлять реальную угрозу в связи с возможностью развития провальных явлений.","attributes":{}},{"type":"paragraph","content":"Принципиально наиболее простое решение задачи при этом достигается выносом сооружения за пределы области карстового проявления. Прочность закарстованной толщи может быть обеспечена путем инъекции в нее под давлением бетонных или цементно-глинистых растворов. В простейших случаях производится отвод поверхностных вод канавами и другими дренажными устройствами.","attributes":{}},{"type":"paragraph","content":"Существенную помощь может оказать изучение гидро- и инженерно-геологических условий местности и площадок намеченных под строительство. При исследовании карста применяют геофизические методы с изучением поля силы тяжести, электропроводности толщи т характера распространения упругих колебаний (сейсморазведка).","attributes":{}},{"type":"paragraph","content":"Карстовые явления известны в Прибалтике, Подмосковье, Донбассе, на Урале, в Крыму, Средней Азии на Кавказе.","attributes":{}},{"type":"paragraph","content":"Оползни. Под оползнем понимают медленное смещение земляных масс вниз по склону под влиянием силы тяжести. Оползни возникают в том случае, когда возникающие в массе грунта вблизи откоса сдвигающие (касательные) напряжения оказываются выше напряжений, которым может противостоять грунт. Оползни часто связаны с деятельностью поверхностных и подземных вод и других факторов.","attributes":{}},{"type":"paragraph","content":"Характер и масштабы смещений могут быть различными:","attributes":{}},{"type":"paragraph","content":"- мелкие смещения, называемые оплывами или сплывами;","attributes":{}},{"type":"paragraph","content":"- крупные смещения или собственно оползни;","attributes":{}},{"type":"paragraph","content":"- обвалы – внезапные обрушения огромных масс пород;","attributes":{}},{"type":"paragraph","content":"В оползневом склоне выделяют отдельные элементы:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a7b7b78529528ca0.31322e6a7067.jpg"}},{"type":"paragraph","content":"Схема общего строения и отдель ных элементов оползня инсеквентного типа: 1 – деформация основания оползня; 2 – трещины вспучивания; 3 – зеркала скольжения; 4 – оползневые ступени; 5 – трещина разрыва; 6 – стенка отрыва; 7 – бровка сброса.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"К факторам, способствующим образованию оползней относят:","attributes":{}},{"type":"paragraph","content":"- подмыв берегов рекой или морем;","attributes":{}},{"type":"paragraph","content":"- влияние атмосферных осадков;","attributes":{}},{"type":"paragraph","content":"- изменение консистенции глинистых пород, слагающих склон под действием поверхностных или подземных вод;","attributes":{}},{"type":"paragraph","content":"- суффозия – вынос из водоносного слоя мелких частиц и химически растворимых веществ;","attributes":{}},{"type":"paragraph","content":"- гидродинамическое воздействие, создаваемое подземными водами;","attributes":{}},{"type":"paragraph","content":"- условия залегания горных пород;","attributes":{}},{"type":"paragraph","content":"- хозяйственная деятельность человека.","attributes":{}},{"type":"paragraph","content":"Из них влияние человека может по интенсивности превосходить природные. Оползни характерны для молодых складчатых сооружений. Это горные области Альпы, Карпаты, Крыма, Кавказа, Памира и др.","attributes":{}},{"type":"paragraph","content":"Суффозия (лат. suffosio-подкапывание). С деятельностью подземных вод тесно связано явление суффозии, сочетающей в себе химический и механический процессы. Химический процесс сопровождается растворением и выносом из пород солей, механический – выносом подземным потоком мельчайших частиц пород []. В результате суффозии возникают воронки, пустоты. Длительность протекания процесса приводит к разрыхлению пород и их ослаблению, являясь причиной возникновения оползней, провалов.","attributes":{}},{"type":"paragraph","content":"Суффозия возникает на берегах рек после быстрого спада паводкового уровня, в основаниях плотин, откосах карьеров, строительных котлованов и особенно интенсивно при откачке из них воды. Поэтому вопрос о возможности проявления суффозии сводится к нахождению необходимого для этого градиента фильтрации.","attributes":{}},{"type":"paragraph","content":"Для предотвращения суффозии производят тампонаж пород твердеющими растворами, устройством дренажа, противофильтрационных завес, обратных фильтров, замораживанием.","attributes":{}},{"type":"paragraph","content":"Плывуны. Вскрытие водонасыщенных пород приводит их в движение в связи с приобретением ими свойств вязкой жидкости. Траншеи, котлованы, колодцы начинают оплывать и тем интенсивнее, чем больше производится выемка пород. При этом могут происходить катастрофические оплывания достигающие десятки и сотни тысяч тонн грунта. Различают фильтрационные (ложные) и истинные (тиксотропные) плывуны.","attributes":{}},{"type":"paragraph","content":"Фильтрационные плывуны возникают под действием на породы гидродинамического давления фильтрующейся воды, что характерно для песчаных и крупнообломочных пород. Переход породы в плывунное состояние определяется  величиной критического напорного градиента I = , где   - объемная сила тяжести воды,  - объемная сила тяжести породы, взвешенной водой, равной =g, где  - объемная масса породы, взвешенной водой, g – ускорение силы тяжести.","attributes":{}},{"type":"paragraph","content":"Мелкозернистые пески могут переходить в плывунное состояние даже не будучи обводненными, образуя “сухие плывуны”. Особенно характерно это явление при воздействии на грунты вибрации.","attributes":{}},{"type":"paragraph","content":"Истинные (тиксотропные) плывуны.  Наличие в породах коллоидов и тонкодисперсных фракций грунтов обуславливает истинных плывунов. Высокогидрофильная коллоидная масса образует подвижную малопрочную сетку, в которой находятся зерна инертного наполнителя. Исследованиями установлено, что в породе находятся микроорганизмы питающиеся органическими и минеральными компонентами грунта, выделяя слизь. Последняя придает грунту плывунные свойства.","attributes":{}},{"type":"paragraph","content":"Методы исключающие проявление сухого плывуна  заключаются в прекращении воздействия на него вибрации. Перехват подземного потока, движущегося к возводимому сооружению, дренажными устройствами исключает оплывание грунта. Для тиксотропных грунтов применимы замораживание, электрохимическое закрепление грунтов и другие методы.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность ветра","attributes":{}},{"type":"paragraph","content":"Процессы, связанные с деятельность ветра, называются эоловыми (Эол в древнегреческой мифологии – бог ветра). работа ветра состоит из процессов дефляции, корразии, переноса и аккумуляции.","attributes":{}},{"type":"paragraph","content":"Дефляция (лат. deflaro – сдувать, выдувать) происходит в пустынных и высокогорных областях, где ветер проникая в трещины горных пород выдувает из них мелкие выветрелые частицы. Совместное действие ветра и процессов выветривания приводит к формированию обточенных скал разнообразной формы: башни, колонны и др. В пустынных областях образуются котловины выдувания, занимающие сотни км2. Проявляясь на больших площадях этот процесс называется плоскостным.","attributes":{}},{"type":"paragraph","content":"Перенос выветрелых частиц происходит: 1) волочением; 2) во взвешенном состоянии. При этом пылеватые частицы перемещаются на тысячи километров.","attributes":{}},{"type":"paragraph","content":"Корразия (лат. corragus – обтачивать) - это механическая обработка обнаженных горных пород, переносимыми твердыми частицами. они производят обтачивание, шлифование, высверливание.","attributes":{}},{"type":"paragraph","content":"Дефляция, корразия придают скалам разнообразные и весьма причудливые формы: в виде грибов, выдувают в них ниши, пещеры.","attributes":{}},{"type":"paragraph","content":"Аккумуляция приводит к накоплению песчаных отложений. Эоловые пески представляют собой продукты перевевания отложений рек, озер, морей и элювия. При этом наиболее мелкие частицы дают начало специфической горной породе  - лессу.","attributes":{}},{"type":"paragraph","content":"Лесс – порода, в составе которой содержатся частицы размером от 0,05 до 0,01 мм.","attributes":{}},{"type":"paragraph","content":"К формам эолового и лессового рельефа относятся барханы, дюны, гряды и др.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность ледников","attributes":{}},{"type":"paragraph","content":"Низкие температуры и большое количество твердых атмосферных осадков способствуют преобразованию снега в фирн, а затем в глетчерный лед. Это происходит высоко в горах или на территориях со среднегодовыми температурами ниже 0°С. Изучением ледников, условий их образования и режима занимается наука гляциология (лат. glacies-лед)различают области питания и стока ледников. Выделяются три типа ледников: 1) горные (долинные); 2) материковые (покровные); 3) промежуточные. Движение ледника вниз по межгорным понижениям (долинам) сопровождается разрушением горных пород, переносом разрушенного материала и его аккумуляцией. Разрушительная деятельность ледника называется экзарацией (лат. exaratio - выпахивание). Переносимый ледником материал оставляет царапины на поверхности  скал, называемые ледниковыми шрамами. Скалы со стороны движения ледника обтачиваются и их называют “бараньи лбы”, “курчавые скалы”. Долины, имевшие угловатые и V-образные формы становятся сглаженными, разработанными и поэтому называются троговыми (нем. Trog – корыто). Обломочный материал, называемый мореной, и переносимый ледником может  располагаться на поверхности его, у краев, внутри, на дне, в середине ледника. По достижению ледником границы с температурами выше 0°С он начинает таять и оставлять обломочный материал, образуя конечную морену. Такие морены имеют плохую сортировку и поэтому часто являются не пригодными грунтами для оснований зданий и сооружений. Мелкий обломочный материал выносится из-под тающего ледника водными потоками и откладывается, образуя формы рельефа: зандры, озы, камы и камовые террасы.","attributes":{}},{"type":"paragraph","content":"Зандры – пологонаклонные равнины, сложенные песком, галечником гравием. Подземные воды в таких отложениях обладают хорошим качеством. Камы - холмы высотой 10-12 м и сложены теми же породами. Озерно-ледниковые отложения сочетают в себе чередование песчаных слоев с глинистыми. Зимой формируются слои из тонкого (глинистого), а летом из более грубого песчаного материала. Так формируются ленточные глины.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологические процессы в мерзлой зоне литосферы","attributes":{}},{"type":"paragraph","content":"Мерзлые пород всегда имеют отрицательную температуру и лед, содержащийся в порах и трещинах. Наука, занимающаяся изучением формирования и распространения многолетней мерзлоты, называется мерзлотоведением или геокриологией. Многолетнемерзлые породы на территории России занимают около 50 % ее территории. Лед является неотъемлемой частью мерзлых пород. И различают: лед-цемент, жильные льды, повторножильные льды, пещерные льды, погребенные льды.","attributes":{}},{"type":"paragraph","content":"Подземные воды на площадях развития многолетней мерзлоты подразделяются на три типа:","attributes":{}},{"type":"paragraph","content":"- надмерзлотные воды; - межмерзлотные воды; - подмерзлотные воды.","attributes":{}},{"type":"paragraph","content":"Надмерзлотные воды распространены в сезонноталом слое. Практическое значение имеют воды подрусловых и многолетних таликов. Межмерзлотные воды приурочены к зоне многолетнемерзлых пород. Наибольшее развитие талики имеют в районах распространения островной и несплошной мерзлоты. В высоких широтах они фиксируются только в долинах крупных рек и озер. Подмерзлотные воды залегают ниже зоны мерзлоты. Воды часто напорные.","attributes":{}},{"type":"paragraph","content":"При вытаивании подземного льда грунт оседает с образованием отрицательных форм рельефа. Этому часто способствует вырубка леса, нарушение покрова машинами, образование искусственных водоемов, распашка. После вытаивания льда вмещающие породы оседают, а вокруг них сохраняются конические земляные холмы, называемые в Якутии байджерахами а сами понижения – аласами. Аласы соединяясь между собой образуют весьма причудливые котловины, отдаленно напоминающие петляющие на равнинах русла рек. На склонах обращенных к солнцу оттаявший и разжиженный грунт оплывает – явление солюфлюкции (лат. solus – почва, fluxsus – течение), на горных склонах из-за морозного выветривания образуются каменные потоки – курумы. Зимой, когда вода замерзает образуются бугры пучения с ледяным ядром. такие бугры имеют якутское название булгунняхи или гидролакколиты.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Территории занятые многолетней мерзлотой богаты минеральными ресурсами, освоение которых идет нарастающими темпами. Поэтому знание законов развития мерзлоты строителями важно как при строительстве горнодобывающих предприятий, гидроэлектростанций, аэродромов, железных и автомобильных дорог, так и жилья при них. В большинстве случаев главной задачей является сохранение мерзлоты от деградации в результате производственной деятельности человека","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность озер, болот","attributes":{}},{"type":"paragraph","content":"Озера – заполненные водой углубления суши, не имеющие сообщения с морем. Геологическая деятельность озер заключается в размыве берегов, дна (абразия), разносу и сортировке обломочного материала и накопления осадков. На крупных озерах движение зеркала воды в тихую погоду может вызываться перепадом давления воздуха. У одного берега наблюдается повышение уровня воды, у противоположного – понижение. Это явление получило название сейш.","attributes":{}},{"type":"paragraph","content":"В озерах накапливаются осадки: - терригенные (лат. terra - земля); -  хемогенные; -  органогенные.","attributes":{}},{"type":"paragraph","content":"У берегов озера накапливается крупнообломочный материал, а на удалении от них мелкообломочный. в центре озер накапливаются тонкие осадки, формируя илы и озерные глины. О","attributes":{}},{"type":"paragraph","content":"Озерные хемогенные осадки представлены доломитами - Ca,Mg(CO3)2 , скопления железа – озерные бобовые железные руды, служившие в прошлые века сырьевой базой металлургии. В тропиках и субтропиках в озерах накапливаются бокситы. В гумидных условиях образуются органические осадки – сапропель. Отмершие органическое вещество падает на дно, смешивается с неорганическими частицами, образуя илистый осадок. Разложение органического вещества происходит без доступа кислорода. При уплотнении сапропеля он переходит в разновидность каменного угля – сапропелит. Используется порода как удобрение, добавка в корм скоту. В аридных условиях происходит садка солей из пересыщенных растворов (рапа) с образованием мирабилита (глауберова соль), тенардита, эпсомита, астраханита, гипса.","attributes":{}},{"type":"paragraph","content":"Болота – участки, на которых наблюдается повышенная увлажненность, болотная растительность и образуется торф. Различают болота низинные, верховые, переходные. Отложениями болот являются: химические и органогенные осадки. К химическим отложениям относятся болотная известь (мергель) и болотные железные руды, а также минерал вивианит.","attributes":{}},{"type":"paragraph","content":"Торф образуется из остатков болотной растительности. Разложение ее происходит медленно без доступа кислорода воздуха, но с участием микроорганизмов. В результате этого в осадках увеличивается содержание углерода -  до 57-59 %. Образование гумуса приводит к окрашиванию воды в коричневый цвет. Начальные стадии преобразования растительных остатков называется гумификацией.","attributes":{}},{"type":"paragraph","content":"Используется торф как топливо, удобрения, для изготовления теплоизоляционных плит, для химической промышленности с получением парафина, и других веществ. Крупные залежи торфа образуются на месте бывших озер.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Геологическая деятельность моря","attributes":{}},{"type":"paragraph","content":"Из общей площади поверхности земного шара , равной 510 млн. км2, 361 млн. км2 или 70,8 % занимают моря и океаны. В Северном полушарии суша занимает 39,3 %, в Южном – 19,1 %.За многомиллионную историю развития Земли море неоднократно покрывало сушу.","attributes":{}},{"type":"paragraph","content":"Океанов на Земле четыре: Северный Ледовитый, Тихий, Индийский, Атлантический. По связи с океанами моря могут быть окраинными или средиземными. Подводные окраины материков имеют связь с континентами и выделяются области шельфа, материковый склон, континентальное ложе.","attributes":{}},{"type":"paragraph","content":"Шельф. Глубина моря здесь не превышает 200 м, ширина изменяется от нескольких до сотен километров.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Шельф является исключительной экономической зоной морских стран, поскольку здесь сосредоточены биологический и минеральные ресурсы: рыба и морской зверь, нефть, газ, железо-марганцевые и фосфорные конкреции и др","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Активно идет разведка и добыча с морских буровых платформ нефти и газа. Строительство морских буровых платформ связано со значительными финансовыми вложениями, но оправдывается извлечением из недр энергоресурсов.","attributes":{}},{"type":"paragraph","content":"На морском дне имеется более 10 тыс. вулканов высотой более 1 км, а также морские котловин и плоские абиссальные равнины, глубоководные желоба и срединно-океанические хребты.","attributes":{}},{"type":"paragraph","content":"Разрушительная деятельность моря называется абразией. Волны ударяя в нижнюю часть крутого берега подмывают его, образуя волноприбойную нишу.","attributes":{}},{"type":"paragraph","content":"Разрушение берега производится: -  гидравлическим ударом воды; -  ударом обломков горных пород;  - химическим действием воды.","attributes":{}},{"type":"paragraph","content":"Нависающий берег обрушается и на некотором расстоянии от уреза воды вновь становится крутым и поэтому называется Клифф (нем. Kliff – обрыв). Берег отступает, образуя абразионную террасу, усыпанную гравием, галькой и песком и называемую пляжем.","attributes":{}},{"type":"paragraph","content":"Обломочный материал переносится волнами на другое место и откладывается у каких-либо выступов в виде гряды, выдвигающейся в море. Так образуются косы. Они иногда достигают противоположного берегового выступа, образуя пересыпь. Косы и пересыпи отделяют расширенные устья рек и возникают лиманы. Косы могут причленять острова к суше и их тогда называют томболо или перейма. Аккумулятивные формы в виде морских наносов вдоль берегов называются бары, отделяемые ими обширные участки моря называются лагуной.","attributes":{}},{"type":"paragraph","content":"Выделяется несколько типов морских осадков:","attributes":{}},{"type":"paragraph","content":"- терригенные, состоящие из различного размера обломков, снесенных с суши; - хемогенные, осаждающиеся из морской воды;  - органогенные, образующиеся при отмирании и накоплении остатков морских организмов. Среди них выделяются карбонатные (известковые) осадки и кремнистые, состоящие на 30 % из аморфного кремнезема; -  полигенные – красные океанические глины.","attributes":{}},{"type":"paragraph","content":"Океаны и моря занимают обширное пространства, различающиеся между собой физико-географической обстановкой и условиями осадконакопления, поэтому морские осадки подразделяются на несколько групп: - осадки прибрежные или литоральные (лат.litoralis – берег); -  осадки области шельфа; -  осадки материкового склона – батиальные (греч.  - глубокий); -  осадки ложа Мирового океана  - абиссальные (греч.  - бездонный).","attributes":{}},{"type":"paragraph","content":"Осадки прибрежные. Они формируются  в береговой полосе  в зоне влияния приливов и отливов. Берега слагаются породами прочными и слабыми. ветровой и волновой режимы у берегов могут быть бурными (вплоть до штормов) и спокойными, а берега заросшими мангровыми зарослями или открытыми.Все это обусловливает накопление осадков от крупно – и мелкообломочных до глинистых. В низинных участках создаются условия для заболачивания и накопления торфа, каменных углей.. Для литоральных участков характерна быстрая и резкая смена одних осадков другими. На их поверхности остаются следы ползания червей, волноприбойная рябь.","attributes":{}},{"type":"paragraph","content":"Осадки шельфа. Здесь происходит накопление терригенных, органогенных и хемогенных осадков.","attributes":{}},{"type":"paragraph","content":"Из-за близости суши терригенные осадки имеют широкое развитие. Среди них различают грубообломочные – глыбы, валуны, галечники, гравий; песчаные – различной крупности пески и в том числе алевритовые – глины. Чем ближе к берегу, тем осадки все более крупнообломочные. На удалении от него они становятся более мелкими, сменяясь песками, глиной, илами.","attributes":{}},{"type":"paragraph","content":"Органогенные осадки представлены ракушечниками, коралловыми рифами. последние могут быть береговыми, барьерными и атоллами.","attributes":{}},{"type":"paragraph","content":"Химические осадки образуются путем осаждения из морской воды в виде различных соединений железа, марганца, фосфора бокситов. Наибольшее распространение получили известковые осадки.","attributes":{}},{"type":"paragraph","content":"Осадки материкового склона представлены терригенными илами, подразделяющиеся по окраске на “синий”, “красный”, “зеленый”. Синий или темный ил развит в пределах континентального склона. Цвет осадка обусловлен образованием его в восстановительной среде. Обилие органических остатков и недостаток кислорода является условием образования пирита (FeS). В составе ила обнаруживаются известковые планктонные, реже кремнистые организмы.","attributes":{}},{"type":"paragraph","content":"Красный ил распространен меньше и в его составе присутствует органическое вещество, глина. Цвет илу придают окислы железа..","attributes":{}},{"type":"paragraph","content":"Зеленый ил и песок состоят из минерала глауконита, образующегося при разложении алюмосиликатов морской воде.","attributes":{}},{"type":"paragraph","content":"Органогенные известковые илы образуются из миллиардов мельчайших известковых раковин – фораменифер, птеропод и водорослей кокколитофоридов.","attributes":{}},{"type":"paragraph","content":"Осадки ложа Мирового океана. В этих областях накапливаются осадки известковистые (глобигериновые) и кремнистые (диатомовые, радиоляриевые) илы. К полигенным осадкам относятся красные океанические глины. происхождение вулканогенных осадков связано с извержениями вулканов. Это преимущественно песчано-алевритовые, песчаные илы, куски пемзы, лапилли (итал. lapilli - камешки).","attributes":{}},{"type":"paragraph","content":"Мощность осадочного слоя на дне Мирового океана составляет 2-3 км, средняя 300-400 м. Повышенные мощности характерны для гумидных областей, наименьшие – для аридных. На пиках и поднятиях срединноокеанических хребтов осадочных отложений нет.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Техногенные процессы","attributes":{}},{"type":"paragraph","content":"На изменение природной обстановки в наибольшей степени влияют строительная и добывающие отрасли промышленности. Из них горные предприятия коренным образом меняют естественные формы рельефа, формируя техногенный ландшафт. В районах горных предприятий пустые породы складируются в отвалах, шламохранилищах, занимающих значительные площади.  Высота их достигает 25-30 м и более. Максимальный диаметр карьеров и их длина  - более километра. При отработке руд подземным способом без закладки выработанного пространства образуются сквозные зоны обрушения, мульды сдвижения  глубиной более 100 м и зоны техногенных трещин за их пределами. Подрабатываемая территория занимает площади во много раз превышающие площади развития рудных тел.","attributes":{}},{"type":"paragraph","content":"В отвалах, шламохранилищах, засыпанных пустой породой карьерах формируются техногенные водоносные горизонты. Воды в них непригодна ни для каких видов хозяйственной деятельности и представляет собой потенциальную опасность для здоровья людей даже спустя многие десятилетия после ликвидации предприятия.","attributes":{}},{"type":"paragraph","content":"В карьерах, зонах обрушения наблюдаются осыпи, обвалы пород, в отвалах локальные малообъемные оползни. Исключение составляют крупнообъемные оползни в заброшенных карьерах, подрабатываемых подземными выработками. Самозарастаемость отвалов травянистой, кустарниковой и лесной растительностью хорошая, кроме участков сложенных известняками, где требуется землевание. На подрабатываемых территориях строительство не ведется, а физические и юридические лица выселены.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Породы отвалов и шламы обогатительной фабрики и эпизодически используются для отсыпки дорог и их посыпки в гололед","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Шлаки металлургического производства перерабатываются в гранулированные и служат шлакоблоков и других целей.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"3.2. Эндогенные геологические процессы","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Магматизм. Магма поникает из мантии в земную кору или на поверхность и застывает в форме разнообразных тел. Различают два вида магматизма: интрузив","attributes":{}},{"type":"paragraph","content":"ный и эффузивный.","attributes":{}},{"type":"paragraph","content":"При эффузивном магматизме магма изливается на поверхность, создавая вулканические постройки - вулканы. Их два типа: -  центральные, когда магма поступает на поверхность через центральный канал и -  трещинные, когда магма изливается из трещин в земной коре.","attributes":{}},{"type":"paragraph","content":"Поступление магмы по центральному каналу (жерло) сопровождается на поверхности надстройкой конусовидной горы все новыми порциями лавы. Лава – магма потерявшая газы. На вершине вулкана находится чашеобразная впадина – кратер. От основного жерла иногда отходят боковые трещины – каналы. Это, так называемые паразитические вулканы. При затухании магматической деятельности вершины вулканов разрушаются и на их месте остаются обширные впадины – кальдеры.","attributes":{}},{"type":"paragraph","content":"Трещинные излияния. Магма поступает на поверхность по трещинам в земной коре и растекается в виде покровов. Длина трещины вулкана Лаки в Исландииравнялась 32 км. Из крупных трещин лава заливала площади до 500000 км2 и мощностью 1000-1500 м. В России потоками лавы залито междуречье Нижней  и Подкаменной Тунгуски, породы называются траппы.","attributes":{}},{"type":"paragraph","content":"С эффузивными породами связаны месторождения драгоценных металлов, с трубками взрыва – алмазов.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Туфы используются как облицовочный материал (Армения), сырьем для цементной промышленности, вулканическое стекло используется как абразив и поделочный камень","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Горячая вода и пар действующих вулканом используются для выработки электроэнергии, для отопления жилищ, теплиц и извлечения из воды микрокомпонентов.","attributes":{}},{"type":"paragraph","content":"Интрузивный магматизм. Магма кристаллизуется в недрах земли  в форме разнообразных тел. Самые крупные из них - батолиты, занимающие площади от сотен до нескольких тысяч квадратных километров. Вторыми по величине являются штоки  с площадью до 100 км2. Другие интрузивные тела меньшие по размерам т различаются формой: с выпуклой поверхностью – лакколит, с вогнутой чашеобразной – лополит, в виде чечевицы – факолит, располагающиеся между слоями осадочных пород – силл, в различных трещинах – жилы. Жилы, обнажаясь при выветривании вмещающих пород выглядят как извилистая стена и называются дайкой.","attributes":{}},{"type":"paragraph","content":"Магма при внедрении в земную кору оказывает тепловой воздействие на вмещающие породы, изменяет их, приводя к формировании контактово-мета-соматических месторождений рудных и нерудных полезных ископаемых.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Тектонические движения и сейсмические процессы","attributes":{}},{"type":"paragraph","content":"Кора, мантия и внутренне ядро – главные части Земли. Кора или литосфера тонким слоем покрывает Землю. Этот твердый слой не цельный, он разбит на несколько кусков, называемых плитами. Размеры их от сотен до нескольких тысяч квадратных километров. Под литосферой действуют силы, принуждающие плиты перемещаться со скоростью несколько сантиметров в год. Природа глубинных сил не ясна. Количество крупных плит немного: Евроазиатская, Африканская, Индо-Австралийская, Северо-и Южно Американские, Тихоокеанская и ряд мелких.","attributes":{}},{"type":"paragraph","content":"Непосредственно под плитами в самой верхней части мантии находится тонкий слой горячего, местами расплавленного вещества, называемого астеносферой, что в переводе с греческого означает – слой не имеющий сопротивления. По нему скользят плиты. В отдельных местах вещество астеносферы стремится всплыть к поверхности. По трещинам новое вещество поднимается вверх, оттесняя плиты в разные стороны. Так, в отдельных местах Срединно-Атлантического хребта расплавленный материал выдавливается из астеносферы вверх в литосферу, где он остывает, образуя новую плиту. Этот процесс отодвигает Южно-Американскую плиту от Африканской, а Северо-Американскую - от Евразийской со скоростью около 7 см в год. Описанный процесс называется спредингом – или разрастанием океанического дна.","attributes":{}},{"type":"paragraph","content":"В результате процесса раздвигания медленно движущиеся плиты сталкиваются друг с другом, но в других местах. Другой вариант, когда плиты проскальзывают одна вдоль другой (проскальзывание Северо-Американской плиты на северо-запад относительно Тихоокеанской). В других областях одна плита при встрече заталкивается под другую в зонах субдукции или подвига. Процессы, сопровождающие столкновение плит, зависят от скорости их встречи. При скорости менее 6 см в год плиты сталкиваются лоб в лоб. Такое столкновение плит называется обдукцией. При скорости более 7 см в годл одна плита подныривает под другую, что и названо явлением субдукции. Так, плита Наска отклоняется вниз и пододвигается под Южно-Американскую плиту.","attributes":{}},{"type":"paragraph","content":"Подъем вещества из мантии в срединно-океанических хребтах вызывает образование новой коры, на противоположных окраинах старая кора возвращается в мантию в зонах субдукции, где переплавляется. Плиты пододвигаются одна под другую по наклонной поверхности, называемой зоной Беньофа-Заварицкого. Плита пододвигаясь под континент захватывает, затягивает и его вещество, образуя так называемый глубоководный желоб с глубочайшими участками Филиппинский – 11535 м, Марианский - 11022 м, Кермадек - 10047 м и др.","attributes":{}},{"type":"paragraph","content":"Когда плита пододвигается под другую она стремится смять и приподнять вышележащую плиту. Это ведет к образованию горных цепей и вулканов. вулканы могут возникнуть внутри континентов, как в Андах, иногда образуя цепи островов (Алеуты, Курилы). Горы Гималаи созданы процессом субдукции, в результате воздействия Индо-Австралийской плиты, движущейся на север и пододвигающуюся под Евро-Азиатскую плиту. Проскальзывание Северо-Американской плиты относительно Тихоокеанской происходит по разлому Сан-Андреас со скоростью 508 см в год. Проскальзывание плит вдлоль раломов происходит дискретно. Когда предел прочности пород оказывается превышенным, породы дробятся, происходит проскальзывание. Напряжение, нарастающее между плитами, высвобождается в момент внезапного проскальзывания плит, которое и называется землятрясением, а если в море - моретрясением.","attributes":{}},{"type":"paragraph","content":"Землятрясение сопровождается образованием разрыва горных пород. Разрыв происходит по неровной области вдоль плоской поверхности геологического разлома. Поверхность может быть вертикальной или наклонной. Место, в котором начинается вспарывание пород называется гипоцентром, а точка на поверхности Земли точно над гипоцентром – эпицентром. Поэтому карта, показывающая распределение землятрясений, на самом деле есть карта их эпицентров. Расстояние от поверхности Земли до гипоцентра, называется глубиной очага и может быть от нескольких километров до несколько сотен километров. У неглубоких (мелкофокусных) землятрясений глубина очага составляет от 5 до 40 км. Вдоль западного побережья Южной Америки в зоне субдукции происходят глубокофокусные (до 500 км) землятрясения.","attributes":{}},{"type":"paragraph","content":"Относительное смещение пород по обе стороны поверхности разлома сильно варьирует. При слабых землятрясениях величина смещения не превышает неско-льких сантиметров, но при сильных (Сан-Франциско, 1906) она составила 6 м.","attributes":{}},{"type":"paragraph","content":"Землятрясения порождают сейсмические волны. Существуют два вида волн – объемные, распространяющиеся в объеме Земли подобные звуковым волнам, и поверхностные, идущие вдоль земной поверхности, подобно морским волнам. Объемныъ волн два основных типа – это волны Р (лат. primae – первые) и S (лат. sekondae – вторые). волны Р бегут быстрее волны S и поэтому приходит в точку наблюдения первыми и вызывают первый толчок, сигнализируя о том, что произошло землятрясение. Волны S запаздывают на несколько секунд, вызывая следующий, обычно более резкий удар.","attributes":{}},{"type":"paragraph","content":"В волнах Р частицы среды движутся вперед и назад, то сжимая, то растягивая вещество Земли, и их еще называют волнами сжатия. Сравнить это можно с проволочной пружиной, закрепленной одним концом к стене. Если нажать на неё, то по ней побежит волна. Отдельные витки будут двигаться взад-вперед, образуя разряженные и сгущенные участки.","attributes":{}},{"type":"paragraph","content":"В волне S вещество перемещается препендикулярно направлению распространения волны и поэтому их еще называют поперечными или сдвиговыми вонами. Такую волну можно сравнить с натянутой веревкой, закрепленной одним концом в стене. Встряхнув ее, получают волну, в которой частицы перемещаются вверх внизх, а сама волна побежит в направлении стены.","attributes":{}},{"type":"paragraph","content":"Все части Земли передают сжатие и волны Р пересекают всю Землю. Расплавленные части Земли не могут передать сдвиговые напряжения и поэтому распространение волны S ограничено ее твердыми частями.","attributes":{}},{"type":"paragraph","content":"Поверхностные волны распространяются вдоль поверхности земли и захватывают неглубокие участки. Наиболее выжными Являются два типа волн – волны LR (Релея) и LQ (Лява). Волны Релея ведут себя как обычные водяные волны. Волны Лява также бегут вперед, но частицы смещаются в направлении перпендикулярном направлению смещения волн.","attributes":{}},{"type":"paragraph","content":"Регистрация землятрясений ведется приборами сейсмографами, а их записи называются сейсмограммами. При землятрясениях происходит смещение частиц грунта. Запись ведется со всех направлений, а также по принципу ”верх-низ” при записи вертикальных перемещений. Скорости волн сильно различаются и для волны Р они равны 3-8 км/с, для волны S 2-5 км/с.","attributes":{}},{"type":"paragraph","content":"При землятрясениях высвобождается энергия, которую ученые определяют. Существуют эмпирические формулы, позволяющие сделать это. Для определения энергии землятрясений необходимо знать ее магнитуду. Магнитуда – это полученная из сейсмограммы мера смещения почвы. Рихтер заимствовал термин из астрономии, которой интересовался как любитель. В астрономии яркость звезд измеряют в логарифмической шкале и называют “звездной величиной” (англ. - magnitude). На этом аналогия с астрономией кончается.","attributes":{}},{"type":"paragraph","content":"Магнитуда – это десятичный логарифм амплитуды смещения почвы на расстоянии 100 км от эпицентра, измеренной в миллионных долях метра (микронах). Следовательно, магнитуда может быть меньше нуля. Все зависит от чувствительности приборов. Максимальное ее значение не может быть более 8,9, т.е. физически Земля не способна породить землятрясение с магнитудой выше обозначенной.","attributes":{}},{"type":"paragraph","content":"Исторически люди стремились оценить ущерб нанесенный этим стихийным бедствием. Степень ущерба называют интенсивностью землятрясения и измеряют в баллах. Впервые балльную оценку предложил в 1902 году итальянец Джузеппе Меркалли и она стала называться “шкала Меркалли”. В 1931 г. она была пересмотрена, модернизирована и называлась “Модифицированная шкала Меркалли” . В 1956 г. Рихтер вновь пересмотрел ее и она приобрела название “Модифицированная шкала Меркалли, вариант 1956 г.”. В настоящее время в Европе пользуются шкалой MSK (названной по именам предложивших ее сейсмологов – С.В.Медведева – русский, В. Шпонхойера – немец, В. Карника - чех). Кроме того, известны шкалы японская, китайская. балльная шкала оценки интенсивности землятрясений – субьективная и основывается на оценке разрушений зданий и сооружений, природных объектов, производимых этим сейсмическим явлением.","attributes":{}},{"type":"paragraph","content":"Если смещение плит происходит в море, то сопровождается смещением его дна, порождающего подводные волны. Это необычные морские волны, которые можно видеть на поверхности моря. Они скорее похожи на звуковые или ударные волны, идущие сквозь воду. Волновой фронт проходит от поверхности океана сквозь всю толщу воды до дна. Такая волна имеет японское название – цунами, что буквально обозначает волну в заливе или гавани. В основе этого названия лежит тот факт, что цунами становится большой волной на поверхности воды лишь когда входит в залив или гавань. В открытом море цунами практически незаметно. Цунами распространяется со скоростью 600-800 км/ч или тем быстрее, чем глубже океан.","attributes":{}},{"type":"paragraph","content":"Когда цунами приближается к берегу его энергия концентрируется на все более сужающемся фронте шельфа. Перед наступлением волны на берег море внезапно отступает, обнажая дно. Это служит важнейшим признаком надвигающегося бедствия и необходимо срочно покинуть берег на ближайшую возвышенность. при этом она порождает поверхностную волну, которая обрушивается на берег гигантским буруном, а в узких заливах образует водяной вал или бор. Бор представляет собой несущуюся стену с высоким крутым передним краем. Когда бор налетает на берег его удар подобен действию огромного буруна. На плоских берегах цунами смывают все на своем пути. В открытом океане она не приносит судам никакого вреда. Должна быть налажена надежная система оповещения о приближении этого грозного явления.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"3.3. Инженерно-геологические исследования для строительства","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Инженерно-геологические изыскания ведутся в соответствии с требованиями СНиП 11-07-96 “Инженерные изыскания для строительства”.","attributes":{}},{"type":"paragraph","content":"Задачи исследований  - изучение геологического строения,  гидрогеологических условий, состава и свойств грунтов, геолгитческих и инженерно-геологических процессов на освоенных и неосвоенных территориях, прогноз изменений инженерно-геологических условий в сфере взаимодейсвтия проектируемых объектов с геологической средой. Цель исследований -  получение материалов для проектирования , строительства и эксплуатации объекта.","attributes":{}},{"type":"paragraph","content":"В состав инженерно-геологических изысканий входят:","attributes":{}},{"type":"paragraph","content":"- сбор и обработка материалов изысканий прошлых лет;","attributes":{}},{"type":"paragraph","content":"- геофизические исследования;","attributes":{}},{"type":"paragraph","content":"- гидрогеологические исследования;","attributes":{}},{"type":"paragraph","content":"- проходка горных выработок;","attributes":{}},{"type":"paragraph","content":"- лабораторные исследования грунтов и подземных вод;","attributes":{}},{"type":"paragraph","content":"- обобщение опыта эксплуатации существующих зданий и сооружений.","attributes":{}},{"type":"paragraph","content":"- камеральная обработка материалов и составление отчета.","attributes":{}},{"type":"paragraph","content":"Сбор и обобщение материалов предшествующих исследований проводится для выявления общих инженерно-геологических закономерностей территории строительства, выбора рациональных объемов инженерно-геологических исследований. Обобщаются природные условия района: климат, гидрология, геологическое строение, гидрогеологические условия. При  необходимости проводится рекогносцировка. Обзор и анализ материалов часто позволяет сократить объем исследований и целенаправленно провести полевые исследования.","attributes":{}},{"type":"paragraph","content":"Геофизические исследования. Они включают методы сейсми ческие, электроразведочные, магнитные, гравиметровые. Методы применяются для литологического расчленения участка строительства, обнаружения зон тектонических нарушений, сейсмического районирования.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Гидрогеологические исследования  включают: изучение водоносных горизонтов, состав и фильтрационные свойства водовмещающих пород и водоупорных слоев, изменчивость их в плане и в разрезе, условия питания и разгрузки подземных вод, их химический состав, агрессивность к бетону, металлам, взаимосвязь водоносных горизонтов, режим подземных вод, влияние техногенных факторов на изменение гидрогеологических условий площадки строительства","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab6f5cc7f25b5c8f.312e4a5047.JPG"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Проходка горных выработок. При поведении полевых работ обследуются все естественные обнажения и горные выработки.","attributes":{}},{"type":"paragraph","content":"Кроме них производится: расчистки – для обнажения горных пород, канавы, шурфы, дудки, скважины. Из всех выработок отбираются пробы грунта и воды для лабораторных исследований.","attributes":{}},{"type":"paragraph","content":"Лабораторные исследования. Прежде всего изучают вводно-физические и физико –механические свойства грунтов: объемный вес, влажность, водонасыщенность, водопоглощение, пластичность, пористость, прочностные и упругие свойства скальных грунтов. Изучают химический состав подземных вод и их минерализацию, различные виды агрессивности – карбонатную, сульфатную, магнезиальную.","attributes":{}}]}