{"elements":[{"type":"heading","content":"Аккредитация организаций, оказывающих услуги в области охраны труда","attributes":{}},{"type":"paragraph","content":"Перечень услуг в области охраны труда, для оказания которых необходима аккредитация, установлен в Приложении N 1 к приказу Минздравсоцразвития России от 1 апреля 2010 года N 205н:","attributes":{}},{"type":"paragraph","content":"Порядок проведения обязательной аккредитации организаций на право оказания услуг в области охраны труда установлен Правилами аккредитации организаций, оказывающих услуги в области охраны труда, утвержденными приказом Минздравсоцразвития России от 01.04.2010 N 205н.","attributes":{}},{"type":"paragraph","content":"Аккредитация организации, оказывающей услуги в области охраны труда, осуществляется в уведомительном порядке.","attributes":{}},{"type":"paragraph","content":"Плата за проведение процедуры аккредитации с заявителя не взимается","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Организация, предполагающая осуществлять оказание услуг в области охраны труда, представляет в Минтруда России заявление, в котором указываются:","attributes":{}},{"type":"paragraph","content":"- полное и сокращенное, в том числе фирменное (при наличии), наименование юридического лица в соответствии с записью в Едином государственном реестре юридических лиц (ЕГРЮЛ), его организационно-правовая форма;","attributes":{}},{"type":"paragraph","content":"- почтовый адрес места нахождения организации;","attributes":{}},{"type":"paragraph","content":"- государственный регистрационный номер юридического лица;","attributes":{}},{"type":"paragraph","content":"- сведения о документе, подтверждающем факт внесения записи о юридическом лице в ЕГРЮЛ (дата, номер, кем выдан);","attributes":{}},{"type":"paragraph","content":"- идентификационный номер налогоплательщика;","attributes":{}},{"type":"paragraph","content":"- сведения о документе, подтверждающем факт постановки организации на учет в налоговом органе (дата, номер, кем выдан);","attributes":{}},{"type":"paragraph","content":"- вид услуги в области охраны труда, для оказания которой осуществляется аккредитация;","attributes":{}},{"type":"paragraph","content":"- сведения о наличии в уставе организации одного (нескольких) из видов деятельности, предусмотренных Перечнем услуг в области охраны труда, для оказания которых необходима аккредитация;","attributes":{}},{"type":"paragraph","content":"- сведения об отсутствии решения о ликвидации организации и отсутствии решения арбитражного суда о признании организации банкротом и об открытии конкурсного производства на день подачи заявления об аккредитации организации, оказывающей услуги в области охраны труда;","attributes":{}},{"type":"paragraph","content":"- сведения об отсутствии решения о приостановлении деятельности организации в порядке, предусмотренном законодательством Российской Федерации об административных правонарушениях, на день подачи заявления;","attributes":{}},{"type":"paragraph","content":"- сведения о наличии справочной базы действующих законодательных и иных нормативных правовых актов по охране труда, а также справочной документации по охране труда.","attributes":{}},{"type":"paragraph","content":"Организация, предполагающая осуществление функции службы охраны труда или специалиста по охране труда работодателя, численность работников которого не превышает 50 человек, в дополнение к сведениям, указанным выше, указывает в заявлении сведения о специалистах, имеющих высшее профессиональное образование, подтвержденное документом государственного образца, и стаже их практической работы в области охраны труда","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Организации, оказывающие услуги в области охраны труда, подлежат обязательной аккредитации, за исключением организаций, проводящих специальную оценку условий труда, порядок аккредитации которых устанавливается законодательством о специальной оценке условий труда. Перечень услуг, для оказания которых необходима аккредитация, правила аккредитации, включающие в себя требования аккредитации, которым должны соответствовать организации, оказывающие услуги в области охраны труда, порядок проведения контроля за деятельностью аккредитованных организаций, порядок приостановления или отзыва аккредитации устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда (статья 217 Трудового кодекса РФ).","attributes":{}},{"type":"paragraph","content":"Организация, осуществляющая функции по проведению обучения работодателей и работников вопросам охраны труда, в дополнение к сведениям, указанным выше, указывает в заявлении:","attributes":{}},{"type":"paragraph","content":"- сведения о документах (номер, дата, кем выданы), подтверждающих право осуществления образовательной деятельности в области охраны труда, выданных в установленном порядке уполномоченным органом исполнительной власти;","attributes":{}},{"type":"paragraph","content":"- сведения о программах обучения, по которым осуществляется обучение работодателей и работников решению вопросов охраны труда, а также учебно-методических материалах, используемых при проведении обучения;","attributes":{}},{"type":"paragraph","content":"- сведения о кадровом составе обучающей организации, включая сведения о наличии в обучающей организации не менее 30 процентов преподавателей, работающих в организации на штатной основе, от общего числа преподавателей, их образовании;","attributes":{}},{"type":"paragraph","content":"- сведения о технических средствах обучения, включая технические средства обучения по оказанию первой помощи лицам, пострадавшим на производстве, используемых в процессе обучения;","attributes":{}},{"type":"paragraph","content":"- сведения о системе учета и хранения результатов обучения по охране труда и проверки знаний требований охраны труда.","attributes":{}},{"type":"paragraph","content":"Заявление заполняется на бланке организации, подписывается руководителем организации и заверяется печатью организации.","attributes":{}},{"type":"paragraph","content":"К заявлению прилагаются:","attributes":{}},{"type":"paragraph","content":"копия выписки из ЕГРЮЛ;","attributes":{}},{"type":"paragraph","content":"копия свидетельства о постановке юридического лица на учет в налоговом органе.","attributes":{}},{"type":"paragraph","content":"Все представленные копии документов должны быть заверены подписью руководителя заявителя и печатью заявителя.","attributes":{}},{"type":"paragraph","content":"Заявление вместе с копиями документов представляется заявителем в Минтруд России непосредственно или направляется почтовым отправлением с описью вложения с уведомлением о вручении","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Минтруд России осуществляет аккредитацию путем внесения следующих сведений в реестр аккредитованных организаций, оказывающих услуги в области охраны труда:","attributes":{}},{"type":"paragraph","content":"а) полное и сокращенное, в том числе фирменное (при наличии), наименование заявителя, его организационно-правовая форма;","attributes":{}},{"type":"paragraph","content":"б) почтовый адрес места нахождения заявителя;","attributes":{}},{"type":"paragraph","content":"в) государственный регистрационный номер заявителя;","attributes":{}},{"type":"paragraph","content":"г) идентификационный номер налогоплательщика, дата постановки заявителя на учет в налоговом органе;","attributes":{}},{"type":"paragraph","content":"д) вид услуги в области охраны труда, на оказание которой осуществляется аккредитация;","attributes":{}},{"type":"paragraph","content":"е) дата поступления заявления и его регистрационный номер;","attributes":{}},{"type":"paragraph","content":"ж) сведения, указанные в пунктах 6-8 Правил.","attributes":{}},{"type":"paragraph","content":"Должностное лицо Минтруда России, ответственное за учет поступивших заявлений, в течение 60 календарных дней со дня регистрации заявления рассматривает поступившие документы","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"В случае несоответствия поступивших документов пунктам 5-11 Правил аккредитации организаций, оказывающих услуги в области охраны труда, должностное лицо Минтруда России, ответственное за учет поступивших заявлений, в течение 60 календарных дней со дня регистрации заявления направляет их посредством почтового отправления заявителю с мотивированным обоснованием возврата документов.","attributes":{}},{"type":"paragraph","content":"Заявитель вправе после устранения нарушений, указанных в мотивированном отказе, с заявлением с пометкой \"повторно\" направить документы для рассмотрения.","attributes":{}},{"type":"paragraph","content":"Должностное лицо Минтруда России, ответственное за учет поступивших заявлений, в течение 3 рабочих дней с момента внесения в реестр сведений обеспечивает направление заявителю письменного уведомления о включении его в реестр.","attributes":{}},{"type":"paragraph","content":"Аккредитованные организации, оказывающие услуги в области охраны труда, обязаны сообщить в письменной форме в Минтруд России сведения о следующих изменениях:","attributes":{}},{"type":"paragraph","content":"а) изменение места нахождения юридического лица;","attributes":{}},{"type":"paragraph","content":"б) реорганизация юридического лица.","attributes":{}},{"type":"paragraph","content":"Сведения представляются организациями не позднее чем в течение 10 рабочих дней с даты внесения соответствующих записей в ЕГРЮЛ.","attributes":{}},{"type":"paragraph","content":"Изменения вносятся в реестр в течение 3 рабочих дней со дня поступления соответствующих документов в Минтруд России.","attributes":{}},{"type":"paragraph","content":"Аккредитация может быть прекращена досрочно по заявлению организации","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Должностное лицо Минтруда России, ответственное за учет поступивших заявлений, в течение трех рабочих дней рассматривает заявление и вносит сведения об исключении организации из реестра, а также размещает данную информацию на официальном сайте Минтруда России в сети Интернет.","attributes":{}}]}