{"elements":[{"type":"heading","content":"Анализ состояния травматизма на производстве","attributes":{}},{"type":"paragraph","content":"Органы, осуществляющие анализ производственного травматизма","attributes":{}},{"type":"paragraph","content":"В соответствии со статьей 356 ТК РФ одним из основных полномочий федеральной инспекции труда является анализ состояния и причин производственного травматизма и разработка предложений по его профилактике.","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 5.5.6 Положения о Федеральной службе по труду и занятости, утвержденного постановлением Правительства РФ от 30.06.2004 N 324, Федеральная служба по труду и занятости осуществляет анализ состояния и причин производственного травматизма и разработку предложений по его профилактике.","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 9.3.4 Типового положения о территориальном органе Федеральной службы по труду и занятости, утвержденного приказом Минздравсоцразвития России от 01.07.2009 N 378н, территориальный орган Роструда (государственная инспекция труда в субъекте Российской Федерации) осуществляет анализ состояния и причин производственного травматизма и разработку предложений по его профилактике.","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 32 Положения об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях, утвержденного постановлением Минтруда России от 24.10.2002 N 73, копии актов о расследовании несчастных случаев вместе с копиями актов формы Н-1направляются председателями комиссий (государственными инспекторами труда, проводившими расследование несчастных случаев) в Департамент государственного надзора и контроля за соблюдением законодательства о труде и охране труда Министерства труда и социального развития Российской Федерации и соответствующие федеральные органы исполнительной власти по ведомственной принадлежности (при их наличии) для проведения в установленном порядке анализа состояния и причин производственного травматизма и разработки предложений по его профилактике.","attributes":{}},{"type":"paragraph","content":"Таким образом, анализ состояния и причин производственного травматизма можно рассматривать как одно из полномочий Роструда, его территориальных органов, а также иных федеральных органов исполнительной власти (например, Ростехнадзора).","attributes":{}},{"type":"paragraph","content":"Например: в соответствии с пунктом 3 Административного регламента по исполнению Федеральной службой по экологическому, технологическому и атомному надзору государственной функции по осуществлению контроля и надзора за соблюдением требований промышленной безопасности при проектировании, строительстве, эксплуатации, консервации и ликвидации опасных производственных объектов, изготовлении, монтаже, наладке, обслуживании и ремонте технических устройств, применяемых на опасных производственных объектах, транспортировании опасных веществ на опасных производственных объектах, утвержденного приказом Минприроды России от 30.10.2008 N 280, центральный аппарат Ростехнадзора осуществляет общую координацию планирования, методическое обеспечение и организацию контроля и надзора в области промышленной безопасности; выполняет сбор, анализ и обмен информацией об основных результатах надзорной деятельности, о состоянии промышленной безопасности опасных производственных объектов, выявленных нарушениях требований в области промышленной безопасности, аварийности и травматизма на подконтрольных опасных производственных объектах.","attributes":{}},{"type":"paragraph","content":"В соответствии со статьей 230_1 ТК РФ копии актов о расследовании несчастных случаев на производстве (в том числе групповых), в результате которых один или несколько пострадавших получили тяжелые повреждения здоровья, либо несчастных случаев на производстве (в том числе групповых), закончившихся смертью, вместе с копиями актов о несчастном случае на производстве на каждого пострадавшего направляются председателем комиссии (государственным инспектором труда, самостоятельно проводившим расследование несчастного случая на производстве) в федеральный орган исполнительной власти, уполномоченный на осуществление федерального государственного надзора за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, и соответствующее территориальное объединение организаций профессиональных союзов для анализа состояния и причин производственного травматизма в Российской Федерации и разработки предложений по его профилактике","attributes":{}},{"type":"paragraph","content":"Таким образом, анализ состояния и причин производственного травматизма является одним из направлений деятельности территориального объединения организаций профессиональных союзов.","attributes":{}},{"type":"paragraph","content":"В соответствии спунктом 3.12 Типового положения об уполномоченном (доверенном) лице по охране труда профессионального союза, утвержденного постановлением ФНПР от 18.10.2006 N 4-3, в организации из членов выборного органа первичной профсоюзной организации избирается старший уполномоченный по охране труда, который, как правило, является заместителем руководителя выборного органа первичной профсоюзной организации.","attributes":{}},{"type":"paragraph","content":"На старшего уполномоченного по охране труда возлагается, в частности, проведение анализа состояния условий и охраны труда в организации, внесение предложений выборному органу первичной профсоюзной организации по снижению производственного травматизма и профессиональной заболеваемости, улучшению условий труда и оздоровлению работников.","attributes":{}},{"type":"paragraph","content":"Состояние травматизма в конкретном подразделении должно быть указано в пункте 6 отчета о работе уполномоченного (доверенного) лица по охране труда профессионального союза (приложение N 1 к типовому Положению об уполномоченном (доверенном) лице по охране труда профессионального союза Форма 1-У). Таким образом, проведение анализа производственного травматизма является обязанностью уполномоченного (доверенного) лица по охране труда.","attributes":{}},{"type":"paragraph","content":"Анализ состояния и причин производственного травматизма является одной из функций службы охраны труда. В соответствии с пунктом 7.1 Рекомендаций по организации работы службы охраны труда в организации, утвержденных постановлением Минтруда России от 08.02.2000 N 14, на службу охраны труда возлагается учет и анализ состояния и причин производственного травматизма, профессиональных заболеваний и заболеваний, обусловленных производственными факторами.","attributes":{}},{"type":"paragraph","content":"В соответствии с абзацем 3 статьи 217 ТК РФ при отсутствии у работодателя службы охраны труда, штатного специалиста по охране труда их функции осуществляют работодатель - индивидуальный предприниматель (лично), руководитель организации, другой уполномоченный работодателем работник либо организация или специалист, оказывающие услуги в области охраны труда, привлекаемые работодателем по гражданско-правовому договору.","attributes":{}},{"type":"paragraph","content":"Таким образом, в случае отсутствия о работодателя службы охраны труда, такую функцию как анализ состояния и причин производственного травматизма должен осуществлять работодатель - индивидуальный предприниматель (лично), руководитель организации, другой уполномоченный работодателем работник либо организация или специалист, оказывающие услуги в области охраны труда, привлекаемые работодателем по гражданско-правовому договору.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Методы анализа производственного травматизма","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 8.4.5 ГОСТ Р 12.0.007-2009 ССБТ. Система управления охраной труда в организации. Общие требования по разработке, применению, оценке и совершенствованию по результатам расследования несчастного случая на производстве проводят анализ производственного травматизма.","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 8.4.6. ГОСТ Р 12.0.007-2009 ССБТ анализ несчастных случаев осуществляют с применением:","attributes":{}},{"type":"paragraph","content":"- статистических методов, предусматривающих группирование несчастных случаев по различным признакам, оценки показателей и установления зависимостей;","attributes":{}},{"type":"paragraph","content":"- топографических методов, при которых наносятся на плане территории обозначения места, где происходили несчастные случаи в течение нескольких лет;","attributes":{}},{"type":"paragraph","content":"- монографических исследований длительного анализа отдельных несчастных случаев;","attributes":{}},{"type":"paragraph","content":"- экономического анализа оценки материальных последствий травматизма.","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 8.4.7 ГОСТ Р 12.0.007-2009 ССБТ для оценки состояния травматизма используют различные показатели.","attributes":{}},{"type":"paragraph","content":"Методы анализа причин производственного травматизма и профессиональной заболеваемости приведены в отдельных отраслевых методических документах: раздел 11. Методы анализа причин производственного травматизма и профессиональной заболеваемости Пособия по охране труда главному инженеру ДРСУ (ДЭП), утвержденного распоряжением Минтранса России от 29.01.2003 N ОС-36-р, или пункт 2 раздела 1 \"Методы анализа причин производственного травматизма и профессиональной заболеваемости Пособия по охране труда дорожному мастеру\", утвержденного распоряжением Минтранса РФ от 29.01.2003 N ОС-37-р.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Взаимодействие с органами надзора и контроля в области охраны труда","attributes":{}},{"type":"paragraph","content":"Одним из основных направлений государственной политики в области охраны труда и одним из способов защиты трудовых прав и свобод является государственный надзор и контроль за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, в частности - правил охраны труда.","attributes":{}},{"type":"paragraph","content":"Трудовой кодекс в статье 353 устанавливает, что государственный надзор и контроль за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, всеми работодателями на территории Российской Федерации осуществляет федеральная инспекция труда.","attributes":{}},{"type":"paragraph","content":"Государственный надзор за соблюдением правил по безопасному ведению работ в отдельных отраслях и на некоторых объектах промышленности наряду с федеральной инспекцией труда осуществляют соответствующие федеральные органы исполнительной власти, осуществляющие функции по контролю и надзору в установленной сфере деятельности.","attributes":{}},{"type":"paragraph","content":"Внутриведомственный государственный контроль за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, в подведомственных организациях осуществляют федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, а также органы местного самоуправления в порядке и на условиях, определяемых федеральными законами и законами субъектов Российской Федерации.","attributes":{}},{"type":"paragraph","content":"Государственный надзор за точным и единообразным исполнением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, осуществляют Генеральный прокурор Российской Федерации и подчиненные ему прокуроры в соответствии с федеральным законом.","attributes":{}},{"type":"paragraph","content":"Осуществлять контроль за соблюдением работодателями трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, проводить независимую экспертизу условий труда и обеспечения безопасности работников имеют право профсоюзные инспекторы труда, уполномоченные (доверенные) лица по охране труда профессиональных союзов (статья 370 ТК РФ).","attributes":{}},{"type":"paragraph","content":"При осуществлении государственного надзора и контроля обеспечивается защита трудовых прав и свобод работников путем предупреждения и пресечения фактов нарушения государственных нормативных требований охраны труда, а также применения мер ограничительного, предупредительного и профилактического характера, направленных на восстановление нарушенных прав работников и привлечение к ответственности лиц, допустивших нарушение.","attributes":{}},{"type":"paragraph","content":"Несомненно, органы контроля и надзора принимают меры для устранения многих нарушений законодательства, однако фактически реальная защита работника напрямую зависит от воли работодателя.","attributes":{}}]}