{"elements":[{"type":"heading","content":"Инструктаж, обучение и проверка знаний работников, специалистов и руководителей организаций по охране труда","attributes":{}},{"type":"paragraph","content":"В мае 2012 г.  Министерством здравоохранения и социального развития РФ был разработан приказ от 17.05.2012 N 570н \"Об утверждении порядка обучения по охране труда и проверки знаний требований охраны труда работников организаций\", который был отозван с государственной регистрации в Министерстве юстиции РФ принимающим органом в связи с реорганизацией Минздравсоцразвития России.","attributes":{}},{"type":"paragraph","content":"В настоящее время необходимо руководствоваться Порядком обучения по охране труда и проверки знаний требований охраны труда работников организаций, утвержденным совместным постановлением Министерства труда и социального развития РФ и Минобразования России от 13.01.2003 N 1/29.","attributes":{}},{"type":"paragraph","content":"Для обеспечения безопасных условий труда на производстве необходимо, чтобы работники прошли обучение безопасным методам и приемам выполнения работ и оказанию первой помощи пострадавшим на производстве, инструктаж по охране труда, стажировку на рабочем месте, проверку знаний требований охраны труда.","attributes":{}},{"type":"paragraph","content":"При этом организация обучения и проведения инструктажа по охране труда, стажировки на рабочем месте и проверки знания требований охраны труда является обязанностью работодателя.","attributes":{}},{"type":"paragraph","content":"Трудовым кодексом установлен запрет на допуск к работе лиц, не прошедших в установленном порядке обучение и инструктаж по охране труда, стажировку и проверку знаний требований охраны труда.","attributes":{}},{"type":"paragraph","content":"Все лица, участвующие в производственной деятельности организации, проходят в установленном порядке вводный инструктаж, первичный инструктаж на рабочем месте, повторный, внеплановый и целевой инструктажи.","attributes":{}},{"type":"paragraph","content":"Проведение инструктажей по охране труда включает в себя ознакомление работников с имеющимися опасными или вредными производственными факторами, изучение требований охраны труда, содержащихся в локальных нормативных актах организации, инструкциях по охране труда, технической, эксплуатационной документации, а также применение безопасных методов и приемов выполнения работ.","attributes":{}},{"type":"paragraph","content":"Инструктажи на рабочем месте завершаются проверкой знаний устным опросом или с помощью технических средств обучения, а также проверкой приобретенных навыков безопасных способов работы.","attributes":{}},{"type":"paragraph","content":"Знания проверяет работник, проводивший инструктаж.","attributes":{}},{"type":"paragraph","content":"Лица, показавшие неудовлетворительные знания, к самостоятельной работе или практическим занятиям не допускаются и обязаны вновь пройти инструктаж.","attributes":{}},{"type":"paragraph","content":"Работодатель (или уполномоченное им лицо) обязан организовать в течение месяца после приема на работу обучение безопасным методам и приемам выполнения работ всех поступающих на работу лиц, а также лиц, переводимых на другую работу.","attributes":{}},{"type":"paragraph","content":"В целях обеспечения профилактических мер по сокращению производственного травматизма и профессиональных заболеваний Министерством труда и социального развития совместно с Министерством образования Российской Федерации разработан порядок обучения по охране труда и проверки знаний требований охраны труда работников организаций, который устанавливает общие положения обязательного обучения по охране труда и проверки знаний требований охраны труда всех работников и руководителей.","attributes":{}},{"type":"paragraph","content":"При этом работники, имеющие квалификацию инженера (специалиста) по безопасности технологических процессов и производств или по охране труда, а также работники федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации в области охраны труда, государственного надзора и контроля, педагогические работники образовательных учреждений, осуществляющие преподавание дисциплины \"охрана труда\", имеющие непрерывный стаж работы в области охраны труда не менее пяти лет, в течение года после поступления на работу могут не проходить обучение по охране труда и проверку знаний требований охраны труда.","attributes":{}},{"type":"paragraph","content":"В процессе обучения по охране труда руководителей и специалистов проводятся лекции, семинары, собеседования, индивидуальные или групповые консультации, деловые игры и т.д., могут использоваться элементы самостоятельного изучения программы по охране труда, модульные и компьютерные программы, а также дистанционное обучение.","attributes":{}},{"type":"paragraph","content":"После обучения экзаменационная комиссия проводит проверку теоретических знаний и практических навыков. Работник, не прошедший проверку знаний требований охраны труда при обучении, обязан после этого пройти повторную проверку знаний в срок не позднее одного месяца.","attributes":{}},{"type":"paragraph","content":"Проведение инструктажа по охране труда","attributes":{}},{"type":"paragraph","content":"В мае 2012 г.  Министерством здравоохранения и социального развития РФ был разработан приказ от 17.05.2012 N 570н \"Об утверждении порядка обучения по охране труда и проверки знаний требований охраны труда работников организаций\", который был отозван с государственной регистрации в Министерстве юстиции РФ принимающим органом в связи с реорганизацией Минздравсоцразвития России. В настоящее время необходимо руководствоваться Порядком обучения по охране труда и проверки знаний требований охраны труда работников организаций","attributes":{}},{"type":"paragraph","content":"\"Об утверждении Порядка обучения по охране труда и проверки знаний требований охраны труда работников организаций\"","attributes":{}},{"type":"paragraph","content":"Постановление Министерства труда и социального развития РФ от 13.01.2003 N 1/29 Постановление Минобразования России от 13.01.2003 N 1/29Статус: действует с 04.03.2003, утвержденным совместным постановлением Министерства труда и социального развития РФ и Минобразования России от 13.01.2003 N 1/29.","attributes":{}},{"type":"paragraph","content":"В соответствии со ст.212 ТК РФ работодатель обязан обеспечить проведение инструктажей по охране труда.","attributes":{}},{"type":"paragraph","content":"Порядок проведения инструктажей по охране труда регламентируется Порядком обучения по охране труда и проверки знаний требований охраны труда работников организаций, утвержденным совместным постановлением Министерства труда и социального развития РФ и Минобразования России от 13.01.2003 N 1/29. Также в настоящее время в части, не противоречащей ТК РФ, применяется ГОСТ 12.0.004-90 ССБТ. Организация обучения безопасности труда. Общие положения.","attributes":{}},{"type":"paragraph","content":"В соответствии с абз.1 ст.423 ТК РФ впредь до приведения законов и иных нормативных правовых актов, действующих на территории Российской Федерации, в соответствие с ТК РФ, законы и иные правовые акты Российской Федерации, а также законодательные и иные нормативные правовые акты бывшего Союза ССР, действующие на территории Российской Федерации в пределах и порядке, которые предусмотреныКонституцией Российской Федерации, постановлением Верховного Совета РСФСР от 12 декабря 1991 года N 2014-I \"О ратификации Соглашения о создании Содружества Независимых Государств\", применяются постольку, поскольку они не противоречат ТК РФ. Таким образом, ГОСТ 12.0.004-90 ССБТ. Организация обучения безопасности труда. Общие положения можно применять только в части, не противоречащей ТК РФ.","attributes":{}},{"type":"paragraph","content":"Порядком обучения по охране труда и проверки знаний требований охраны труда работников организацийпредусмотрены следующие виды инструктажей по охране труда:","attributes":{}},{"type":"paragraph","content":"- вводный","attributes":{}},{"type":"paragraph","content":"- первичный","attributes":{}},{"type":"paragraph","content":"- повторный","attributes":{}},{"type":"paragraph","content":"- внеплановый","attributes":{}},{"type":"paragraph","content":"- целевой.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Кто проводит инструктажи по охране труда","attributes":{}},{"type":"paragraph","content":"Вводный инструктаж по охране труда проводит специалист по охране труда или работник, на которого приказом работодателя возложены эти обязанности.","attributes":{}},{"type":"paragraph","content":"Первичный инструктаж на рабочем месте, повторный, внеплановый и целевой инструктажи проводит непосредственный руководитель (производитель) работ (мастер, прораб, преподаватель и так далее), прошедший в установленном порядке обучение по охране труда и проверку знаний требований охраны труда.","attributes":{}},{"type":"paragraph","content":"Проведение инструктажей по охране труда включает в себя ознакомление работников с имеющимися опасными или вредными производственными факторами, изучение требований охраны труда, содержащихся в локальных нормативных актах организации, инструкциях по охране труда, технической, эксплуатационной документации, а также применение безопасных методов и приемов выполнения работ.","attributes":{}},{"type":"paragraph","content":"Каждый инструктаж по охране труда завершается устной проверкой приобретенных работником знаний и навыков безопасных приемов работы лицом, проводившим инструктаж.","attributes":{}},{"type":"paragraph","content":"Проведение всех видов инструктажей регистрируется в соответствующих журналах проведения инструктажей (в установленных случаях - в наряде-допуске на производство работ) с указанием подписи инструктируемого и подписи инструктирующего, а также даты проведения инструктажа.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Вводный инструктаж по охране труда","attributes":{}},{"type":"paragraph","content":"Кому необходимо провести вводный инструктаж по охране труда:","attributes":{}},{"type":"paragraph","content":"- всем принимаемым на работу лицам;","attributes":{}},{"type":"paragraph","content":"- командированным в организацию работникам;","attributes":{}},{"type":"paragraph","content":"- работникам сторонних организаций, выполняющим работы на выделенном участке;","attributes":{}},{"type":"paragraph","content":"- обучающимся образовательных учреждений соответствующих уровней, проходящим в организации производственную практику;","attributes":{}},{"type":"paragraph","content":"- другим лицам, участвующим в производственной деятельности организации.","attributes":{}},{"type":"paragraph","content":"Вводный инструктаж по охране труда проводится по программе, разработанной на основании законодательных и иных нормативных правовых актов Российской Федерации с учетом специфики деятельности организации и утвержденной в установленном порядке работодателем. Примерный перечень вопросов вводного инструктажа по охране труда приведен в приложении N 3 к ГОСТ N 12.0.004-90.","attributes":{}},{"type":"paragraph","content":"Вводный инструктаж проводят в кабинете охраны труда или специально оборудованном помещении с использованием современных технических средств обучения и наглядных пособий (плакатов, натурных экспонатов, макетов, моделей, кинофильмов и т.п.).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Первичный инструктаж по охране труда на рабочем месте","attributes":{}},{"type":"paragraph","content":"Кому необходимо проводить первичный инструктаж по охране труда на рабочем месте:","attributes":{}},{"type":"paragraph","content":"- всем вновь принятым в организацию работникам, включая работников, выполняющих работу на условиях трудового договора, заключенного на срок до двух месяцев или на период выполнения сезонных работ, в свободное от основной работы время (совместители), а также на дому (надомники) с использованием материалов, инструментов и механизмов, выделяемых работодателем или приобретаемых ими за свой счет;","attributes":{}},{"type":"paragraph","content":"- работникам организации, переведенным в установленном порядке из другого структурного подразделения;","attributes":{}},{"type":"paragraph","content":"- работникам, которым поручается выполнение новой для них работы;","attributes":{}},{"type":"paragraph","content":"- командированным работникам сторонних организаций;","attributes":{}},{"type":"paragraph","content":"- обучающимся образовательных учреждений соответствующих уровней, проходящими производственную практику (практические занятия);","attributes":{}},{"type":"paragraph","content":"- другим лицами, участвующими в производственной деятельности организации.","attributes":{}},{"type":"paragraph","content":"Работники, не связанные с эксплуатацией, обслуживанием, испытанием, наладкой и ремонтом оборудования, использованием электрифицированного или иного инструмента, хранением и применением сырья и материалов, могут освобождаться от прохождения первичного инструктажа на рабочем месте. Перечень профессий и должностей работников, освобожденных от прохождения первичного инструктажа на рабочем месте, утверждается работодателем","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Первичный инструктаж на рабочем месте проводится по программам, разработанным в соответствии с требованиями законодательных и иных нормативных правовых актов по охране труда, локальных нормативных актов организации, инструкций по охране труда, технической и эксплуатационной документации.","attributes":{}},{"type":"paragraph","content":"Примерный перечень основных вопросов первичного инструктажа на рабочем месте приведен в приложении N 5 к ГОСТ N 12.0.004-90.","attributes":{}},{"type":"paragraph","content":"Первичный инструктаж на рабочем месте проводят с каждым работником или учащимся индивидуально с практическим показом безопасных приемов и методов труда.","attributes":{}},{"type":"paragraph","content":"Первичный инструктаж возможен с группой лиц, обслуживающих однотипное оборудование, и в пределах общего рабочего места.","attributes":{}},{"type":"paragraph","content":"Первичный инструктаж на рабочем месте проводится до начала самостоятельной работы","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Повторный инструктаж по охране труда","attributes":{}},{"type":"paragraph","content":"Повторный инструктаж по охране труда проходят все работники, проходившие первичный инструктаж по охране труда (т.е. не освобожденные от прохождения первичного инструктажа по охране труда на рабочем месте, не реже одного раза в шесть месяцев по программам, разработанным для проведения первичного инструктажа на рабочем месте.","attributes":{}},{"type":"paragraph","content":"Повторный инструктаж проводят индивидуально или с группой работников, обслуживающих однотипное оборудование и в пределах общего рабочего места.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Внеплановый инструктаж по охране труда","attributes":{}},{"type":"paragraph","content":"В каких случаях проводится внеплановый инструктаж по охране труда:","attributes":{}},{"type":"paragraph","content":"- при введении в действие новых или изменении законодательных и иных нормативных правовых актов, содержащих требования охраны труда, а также инструкций по охране труда;","attributes":{}},{"type":"paragraph","content":"- при изменении технологических процессов, замене или модернизации оборудования, приспособлений, инструмента и других факторов, влияющих на безопасность труда;","attributes":{}},{"type":"paragraph","content":"- при нарушении работниками требований охраны труда, если эти нарушения создали реальную угрозу наступления тяжких последствий (несчастный случай на производстве, авария и т.п.);","attributes":{}},{"type":"paragraph","content":"- по требованию должностных лиц органов государственного надзора и контроля;","attributes":{}},{"type":"paragraph","content":"- при перерывах в работе (для работ с вредными и (или) опасными условиями - более 30 календарных дней, а для остальных работ - более двух месяцев);","attributes":{}},{"type":"paragraph","content":"- по решению работодателя (или уполномоченного им лица).","attributes":{}},{"type":"paragraph","content":"Внеплановый инструктаж проводят индивидуально или с группой работников одной профессии. Объем и содержание инструктажа определяют в каждом конкретном случае в зависимости от причин и обстоятельств, вызвавших необходимость его проведения.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Целевой инструктаж по охране труда","attributes":{}},{"type":"paragraph","content":"Целевой инструктаж проводится при выполнении разовых работ, при ликвидации последствий аварий, стихийных бедствий и работ, на которые оформляется наряд-допуск, разрешение или другие специальные документы, а также при проведении в организации массовых мероприятий.","attributes":{}}]}