{"elements":[{"type":"heading","content":"Проведение проверок государственными органами правопорядка","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Новый сервис - Строительные калькуляторы online","attributes":{}},{"type":"link","content":"","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"image","content":"","attributes":{"src":"https://perekos.net/default/fast_download/page_images.image_big.806e190aee8c6011.312e4a5047.JPG"}},{"type":"link","content":"Новый сервис - Строительные калькуляторы online","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"paragraph","content":"Общие положения при проведении проверок","attributes":{}},{"type":"paragraph","content":"Проверка- совокупность проводимых органом государственного контроля (надзора) или органом муниципального контроля в отношении юридического лица, индивидуального предпринимателя мероприятий по контролю для оценки соответствия осуществляемых ими деятельности или действий (бездействия), производимых и реализуемых ими товаров (выполняемых работ, предоставляемых услуг) обязательным требованиям и требованиям, установленным муниципальными правовыми актами.","attributes":{}},{"type":"paragraph","content":"Нормативное основание:","attributes":{}},{"type":"subtitle","content":"1. Федеральный закон от 26 декабря 2008 года N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (далее также - Закон);","attributes":{}},{"type":"subtitle","content":"2. Другие федеральные законы, устанавливающие особенности организации и проведения проверок при осуществлении видов государственного контроля (надзора), указанных в ч.4 ст.1 Закона.","attributes":{}},{"type":"paragraph","content":"Принципы:","attributes":{}},{"type":"subtitle","content":"1. Презумпция добросовестности юридических лиц, индивидуальных предпринимателей;","attributes":{}},{"type":"subtitle","content":"2. Открытость и доступность (за исключением информации ограниченного доступа): - нормативных правовых актов, соблюдение которых проверяется; - информации об организации и осуществлении контроля; - информации о правах и об обязанностях органов контроля, их должностных лиц;","attributes":{}},{"type":"subtitle","content":"3. Проведение проверок в соответствии с полномочиями органов контроля, их должностных лиц;","attributes":{}},{"type":"subtitle","content":"4. Недопустимость проведения в отношении одного лица несколькими органами контроля проверок исполнения одних и тех же обязательных требований;","attributes":{}},{"type":"subtitle","content":"5. Ответственность органов контроля, их должностных лиц за нарушение законодательства при осуществлении контроля;","attributes":{}},{"type":"subtitle","content":"6. Недопустимость взимания платы за проведение мероприятий по контролю;","attributes":{}},{"type":"subtitle","content":"7. Разграничение полномочий органов контроля на основании федеральных законов и законов субъектов Российской Федерации.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Права проверяемого лица","attributes":{}},{"type":"subtitle","content":"1. Непосредственно присутствовать при проведении проверки, давать объяснения по вопросам, относящимся к предмету проверки.","attributes":{}},{"type":"subtitle","content":"2. Получать информацию, которая относится к предмету проверки.","attributes":{}},{"type":"subtitle","content":"3. Знакомиться с результатами проверки и указывать в акте проверки о своем ознакомлении с результатами проверки, согласии или несогласии с ними, а также с отдельными действиями должностных лиц.","attributes":{}},{"type":"subtitle","content":"4. Обжаловать действия (бездействие) должностных лиц, повлекшие за собой нарушение прав юридического лица, индивидуального предпринимателя при проведении проверки, в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации.","attributes":{}},{"type":"subtitle","content":"5. Привлекать Уполномоченного при Президенте Российской Федерации по защите прав предпринимателей либо уполномоченного по защите прав предпринимателей в субъекте Российской Федерации к участию в проверке.","attributes":{}},{"type":"paragraph","content":"Обязанности должностных лиц органа контроля:","attributes":{}},{"type":"subtitle","content":"1. Своевременно и в полной мере исполнять полномочия по предупреждению, выявлению и пресечению нарушений;","attributes":{}},{"type":"subtitle","content":"2. Соблюдать законодательство, права и законные интересы проверяемых лиц;","attributes":{}},{"type":"subtitle","content":"3. Проводить проверку на основании распоряжения или приказа о ее проведении в соответствии с ее назначением;","attributes":{}},{"type":"subtitle","content":"4. Проводить проверку только во время исполнения служебных обязанностей;","attributes":{}},{"type":"subtitle","content":"5. Проводить выездную проверку только при предъявлении служебных удостоверений, копии распоряжения или приказа о ее проведении и копии документа о согласовании проведения проверки (в случае необходимости согласования);","attributes":{}},{"type":"subtitle","content":"6. Не препятствовать представителю проверяемого лица присутствовать при проведении проверки и давать разъяснения по вопросам, относящимся к предмету проверки;","attributes":{}},{"type":"subtitle","content":"7. Предоставлять представителю проверяемого лица, присутствующему при проведении проверки, информацию и документы, относящиеся к предмету проверки;","attributes":{}},{"type":"subtitle","content":"8. Знакомить представителя проверяемого лица с результатами проверки;","attributes":{}},{"type":"subtitle","content":"9. Учитывать при определении принимаемых мер соответствие указанных мер тяжести нарушений, их потенциальной опасности для охраняемых интересов и не допускать необоснованное ограничение прав и законных интересов граждан, в том числе индивидуальных предпринимателей, юридических лиц;","attributes":{}},{"type":"subtitle","content":"10. Доказывать обоснованность своих действий при их обжаловании;","attributes":{}},{"type":"subtitle","content":"11. Соблюдать сроки проведения проверки;","attributes":{}},{"type":"subtitle","content":"12. Не требовать от юридического лица, индивидуального предпринимателя документы и иные сведения, представление которых не предусмотрено законодательством РФ;","attributes":{}},{"type":"subtitle","content":"13. Перед началом проведения выездной проверки по просьбе представителя проверяемого лица ознакомить его с положениями административного регламента (при его наличии), в соответствии с которым проводится проверка;","attributes":{}},{"type":"subtitle","content":"14. Осуществлять запись о проведенной проверке в журнале учета проверок.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Запреты при проведении проверки","attributes":{}},{"type":"paragraph","content":"При проведении проверки должностные лица органа государственного контроля (надзора), органа муниципального контроля не вправе (ст.15 Закона):","attributes":{}},{"type":"subtitle","content":"1. Проверять выполнение обязательных требований, не относящихся к их полномочиям;","attributes":{}},{"type":"subtitle","content":"2. Осуществлять плановую или внеплановую выездную проверку в случае отсутствия при ее проведении уполномоченного представителя проверяемого лица, за исключением случая, предусмотренного пп. \"б\" п.2 ч.2 ст.10 Закона;","attributes":{}},{"type":"subtitle","content":"3. Требовать представления документов, информации, образцов продукции, проб обследования объектов окружающей среды и объектов производственной среды, если они не являются объектами проверки или не относятся к предмету проверки, а также изымать оригиналы таких документов;","attributes":{}},{"type":"subtitle","content":"4. Отбирать образцы продукции, пробы обследования объектов окружающей среды и объектов производственной среды для проведения их исследований, испытаний, измерений: - без оформления протоколов об отборе указанных образцов, проб по установленной форме; - в количестве, превышающем установленные нормы;","attributes":{}},{"type":"subtitle","content":"5. Распространять информацию ограниченного доступа, полученную в результате проведения проверки, за исключением случаев, предусмотренных законодательством РФ;","attributes":{}},{"type":"subtitle","content":"6. Превышать установленные сроки проведения проверки;","attributes":{}},{"type":"subtitle","content":"7. Осуществлять выдачу юридическим лицам, индивидуальным предпринимателям предписаний или предложений о проведении за их счет мероприятий по контролю.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Срок проведения проверки","attributes":{}},{"type":"paragraph","content":"Срок проведения одной проверки не может превышать двадцать рабочих дней.","attributes":{}},{"type":"paragraph","content":"Исключения: - в отношении одного малого предприятия общий срок проведения плановых выездных проверок не может превышать пятьдесят часов в год; - в отношении одного микропредприятия общий срок проведения плановых выездных проверок не может превышать пятнадцать часов в год.","attributes":{}},{"type":"paragraph","content":"В исключительных случаях срок проведения выездной плановой проверки может быть продлен не более чем на двадцать рабочих дней, а в отношении малых предприятий, микропредприятий - не более чем на пятнадцать часов (ст.13 Закона).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Порядок проведения плановых и внеплановых проверок","attributes":{}},{"type":"paragraph","content":"Плановая проверка","attributes":{}},{"type":"paragraph","content":"Внеплановая проверка","attributes":{}},{"type":"paragraph","content":"Внимание!","attributes":{}},{"type":"paragraph","content":"С 1 января 2014 года в случаях, установленных федеральным законом, отдельные виды государственного контроля (надзора) могут осуществляться без проведения плановых проверок (ч.1_1 ст.9 Федерального закона от 26 декабря 2008 года N 294-ФЗ).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Предмет","attributes":{}},{"type":"subtitle","content":"1. Соблюдение в процессе осуществления деятельности обязательных требований;","attributes":{}},{"type":"subtitle","content":"2. Соответствие сведений, содержащихся в уведомлении о начале осуществления отдельных видов предпринимательской деятельности, обязательным требованиям.","attributes":{}},{"type":"subtitle","content":"1. Соблюдение в процессе осуществления деятельности обязательных требований;","attributes":{}},{"type":"subtitle","content":"2. Выполнение предписаний органов государственного контроля (надзора), органов муниципального контроля;","attributes":{}},{"type":"subtitle","content":"3. Проведение мероприятий по предотвращению причинения вреда жизни, здоровью граждан, вреда животным, растениям, окружающей среде, по обеспечению безопасности государства, по предупреждению возникновения чрезвычайных ситуаций природного и техногенного характера, по ликвидации последствий причинения такого вреда.","attributes":{}},{"type":"paragraph","content":"Нормативное основание","attributes":{}},{"type":"paragraph","content":"Статья 9 Федерального закона от 26 декабря 2008 года N 294-ФЗ","attributes":{}},{"type":"paragraph","content":"Статья 10 Федерального закона от 26 декабря 2008 года N 294-ФЗ","attributes":{}},{"type":"paragraph","content":"Фактическое основание","attributes":{}},{"type":"paragraph","content":"Наступление срока проведения проверки, внесенной в план проведения проверок юридических лиц и индивидуальных предпринимателей.","attributes":{}},{"type":"paragraph","content":"Основания для включения плановой проверки в ежегодный план:","attributes":{}},{"type":"paragraph","content":"- истечение трех лет со дня государственной регистрации юридического лица, индивидуального предпринимателя;","attributes":{}},{"type":"paragraph","content":"- истечение трех лет со дня окончания проведения последней плановой проверки;","attributes":{}},{"type":"paragraph","content":"- истечение трех лет со дня начала осуществления","attributes":{}},{"type":"paragraph","content":"предпринимательской деятельности в соответствии с уведомлением о начале осуществления отдельных видов предпринимательской деятельности.","attributes":{}},{"type":"subtitle","content":"1. Истечение срока исполнения ранее выданного предписания об устранении выявленного нарушения;","attributes":{}},{"type":"subtitle","content":"2. Поступление информации о причинении вреда (возникновении угрозы причинения вреда) жизни, здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, безопасности государства, а также угрозы чрезвычайных ситуаций природного и техногенного характера;","attributes":{}},{"type":"subtitle","content":"3. Поступление информации о нарушении прав потребителей (в случае обращения граждан, права которых нарушены);","attributes":{}},{"type":"subtitle","content":"4. Приказ (распоряжение) руководителя органа государственного контроля (надзора), изданный в соответствии с поручениями Президента Российской Федерации, Правительства Российской Федерации и на основании требования прокурора о проведении внеплановой проверки в рамках надзора за исполнением законов по поступившим в органы прокуратуры материалам и обращениям.","attributes":{}},{"type":"paragraph","content":"Процессуальное основание","attributes":{}},{"type":"paragraph","content":"Распоряжение или приказ руководителя, заместителя руководителя органа государственного контроля (надзора), органа муниципального контроля о проведении проверки.","attributes":{}},{"type":"paragraph","content":"Типовая форма распоряжения или приказа органа государственного контроля (надзора), органа муниципального контроля о проведении проверки юридического лица, индивидуального предпринимателя утверждена приказом Минэкономразвития России от 30.04.2009 N 141.","attributes":{}},{"type":"paragraph","content":"Согласование с прокуратурой","attributes":{}},{"type":"paragraph","content":"Не требуется.","attributes":{}},{"type":"paragraph","content":"Внеплановая выездная проверка юридических лиц, индивидуальных предпринимателей может быть проведена по основаниям, указанным в подпунктах \"а\" и \"б\" п.2 ч.2 ст.10 Федерального закона от 26 декабря 2008 года N 294-ФЗ, после согласования с органом прокуратуры по месту осуществления деятельности таких юридических лиц, индивидуальных предпринимателей.","attributes":{}},{"type":"paragraph","content":"Если основанием для проведения внеплановой выездной проверки является причинение вреда охраняемым интересам в момент совершения таких нарушений, в связи с необходимостью принятия неотложных мер органы государственного контроля (надзора), органы муниципального контроля вправе приступить к проведению внеплановой выездной проверки незамедлительно с извещением органов прокуратуры о проведении мероприятий по контролю в течение двадцати четырех часов.","attributes":{}},{"type":"paragraph","content":"Периодичность проверок","attributes":{}},{"type":"paragraph","content":"Не чаще чем один раз в три года.  В отношении лиц, осуществляющих отдельныевиды деятельности, плановые проверки могут проводиться два и более раза в три года.","attributes":{}},{"type":"paragraph","content":"Проводится каждый раз при возникновении фактических оснований.","attributes":{}},{"type":"paragraph","content":"Уведомление о проверке","attributes":{}},{"type":"paragraph","content":"О проведении плановой проверки лицо уведомляется в течение трех рабочих дней до начала ее проведения.","attributes":{}},{"type":"paragraph","content":"О проведении внеплановой выездной проверки, за исключением внеплановой выездной проверки, основания проведения которой указаны в п.2 ч.2 ст.10 Федерального закона от 26 декабря 2008 года N 294-ФЗ, юридическое лицо, индивидуальный предприниматель уведомляются не менее чем за двадцать четыре часа до начала ее проведения любым доступным способом.","attributes":{}},{"type":"paragraph","content":"В случае если в результате деятельности юридического лица, индивидуального предпринимателя причинен или причиняется вред жизни, здоровью граждан, вред животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, безопасности государства, а также возникли или могут возникнуть чрезвычайные ситуации природного и техногенного характера, предварительное уведомление юридических лиц, индивидуальных предпринимателей о начале проведения внеплановой выездной проверки не требуется.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Порядок проведения документарных и выездных проверок","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Документарная проверка","attributes":{}},{"type":"paragraph","content":"Выездная проверка","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Предмет","attributes":{}},{"type":"subtitle","content":"1. Сведения, содержащиеся в документах юридического лица, индивидуального предпринимателя, устанавливающих их организационно-правовую форму, права и обязанности;","attributes":{}},{"type":"subtitle","content":"2. Документы, используемые при осуществлении их деятельности и связанные с исполнением ими обязательных требований, исполнением предписаний и постановлений органов государственного контроля (надзора), органов муниципального контроля.","attributes":{}},{"type":"subtitle","content":"1. Сведения, содержащиеся в документах юридического лица, индивидуального предпринимателя;","attributes":{}},{"type":"subtitle","content":"2. Соответствие работников;","attributes":{}},{"type":"subtitle","content":"3. Состояние используемых территорий, зданий, строений, сооружений, помещений, оборудования, подобных объектов, транспортных средств;","attributes":{}},{"type":"subtitle","content":"4. Производимые и реализуемые товары (выполняемая работа, предоставляемые услуги);","attributes":{}},{"type":"subtitle","content":"5. Принимаемые меры по исполнению обязательных требований и требований, установленных муниципальными правовыми актами.","attributes":{}},{"type":"paragraph","content":"Нормативное основание","attributes":{}},{"type":"paragraph","content":"Статья 11 Федерального закона от 26 декабря 2008 года N 294-ФЗ.","attributes":{}},{"type":"paragraph","content":"Статья 12 Федерального закона от 26 декабря 2008 года N 294-ФЗ.","attributes":{}},{"type":"paragraph","content":"Фактическое основание","attributes":{}},{"type":"paragraph","content":"Основания для проведения плановой или внеплановой проверки.","attributes":{}},{"type":"subtitle","content":"1. Основания для проведения плановой или внеплановой проверки;","attributes":{}},{"type":"subtitle","content":"2. Кроме того, выездная проверка проводится в случае, если при документарной проверке не представляется возможным:","attributes":{}},{"type":"paragraph","content":"- удостовериться в полноте и достоверности сведений, содержащихся в имеющихся в распоряжении органа контроля документах юридического лица, индивидуального предпринимателя;","attributes":{}},{"type":"paragraph","content":"- оценить соответствие деятельности юридического лица, индивидуального предпринимателя обязательным требованиям без проведения соответствующего мероприятия по контролю.","attributes":{}},{"type":"paragraph","content":"Процессуальное основание","attributes":{}},{"type":"paragraph","content":"Распоряжение или приказ руководителя, заместителя руководителя органа государственного контроля (надзора), органа муниципального контроля о проведении проверки.","attributes":{}},{"type":"paragraph","content":"Типовая форма распоряжения или приказа органа государственного контроля (надзора), органа муниципального контроля о проведении проверки юридического лица, индивидуального предпринимателя утверждена приказом Минэкономразвития России от 30.04.2009 N 141.","attributes":{}},{"type":"paragraph","content":"Место проведения проверки","attributes":{}},{"type":"paragraph","content":"Проводится по месту нахождения органа государственного контроля (надзора), органа муниципального контроля.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Проводится по месту нахождения юридического лица, месту осуществления деятельности индивидуального предпринимателя и (или) по месту фактического осуществления их деятельности.","attributes":{}},{"type":"paragraph","content":"Порядок проведения проверки","attributes":{}},{"type":"subtitle","content":"1. Рассматриваются документы юридического лица, индивидуального предпринимателя, имеющиеся в распоряжении органа государственного контроля (надзора), органа муниципального контроля;","attributes":{}},{"type":"subtitle","content":"2. Направляется в адрес юридического лица, адрес индивидуального предпринимателя мотивированный запрос с требованием представить иные необходимые для рассмотрения в ходе проведения документарной проверки документы;","attributes":{}},{"type":"subtitle","content":"3. Направляются юридическим лицом, индивидуальным предпринимателем в орган государственного контроля (надзора), орган муниципального контроля указанные в запросе документы - в течение 10 дней со дня получения мотивированного запроса;","attributes":{}},{"type":"subtitle","content":"4. Направляется в адрес юридического лица, адрес индивидуального предпринимателя информация о выявленных ошибках, противоречиях, несоответствиях с требованием представить в течение десяти рабочих дней необходимые пояснения в письменной форме;","attributes":{}},{"type":"subtitle","content":"5. Направляются юридическим лицом, индивидуальным предпринимателем в орган государственного контроля (надзора), орган муниципального контроля пояснения относительно выявленных ошибок, противоречий, несоответствий, а также дополнительные документы, подтверждающие достоверность ранее представленных документов - в течение 10 дней со дня получения требования;","attributes":{}},{"type":"subtitle","content":"6. Пояснения и документы, подтверждающие достоверность ранее представленных документов, рассматриваются должностным лицом органа государственного контроля (надзора), органа муниципального контроля;","attributes":{}},{"type":"subtitle","content":"7. Назначается выездная проверка в случае, если после рассмотрения представленных пояснений и документов либо при отсутствии пояснений орган государственного контроля (надзора), орган муниципального контроля установят признаки нарушения обязательных требований или требований, установленных муниципальными правовыми актами.","attributes":{}},{"type":"paragraph","content":"При проведении документарной проверки орган государственного контроля (надзора), орган муниципального контроля не вправе требовать у юридического лица, индивидуального предпринимателя сведения и документы, не относящиеся к предмету документарной проверки, а также сведения и документы, которые могут быть получены этим органом от иных органов государственного контроля (надзора), органов муниципального контроля.","attributes":{}},{"type":"subtitle","content":"1. Должностные лица органа государственного контроля (надзора), органа муниципального контроля предъявляют служебное удостоверение;       2. Руководитель или иное должностное лицо юридического лица, индивидуальный предприниматель, его уполномоченный представитель знакомятся с:","attributes":{}},{"type":"paragraph","content":"- распоряжением или приказом о назначении выездной проверки; - полномочиями проводящих выездную проверку лиц; - целями, задачами, основаниями проведения выездной проверки; - видами и объемом мероприятий по контролю; - составом экспертов, представителями экспертных организаций, привлекаемых к выездной проверке; - сроками и условиями проведения выездной проверки;","attributes":{}},{"type":"subtitle","content":"3. В случае если выездной проверке не предшествовало проведение документарной проверки, представитель проверяемого лица предоставляет проверяющему органу возможность ознакомиться с документами, связанными с целями, задачами и предметом выездной проверки, а также обеспечивает доступ на территорию, в здания, строения, сооружения, помещения, к оборудованию, подобным объектам, транспортным средствам и перевозимым ими грузам.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Оформление результатов проверки","attributes":{}},{"type":"paragraph","content":"По результатам проверки должностными лицами органа государственного контроля (надзора), органа муниципального контроля, проводящими проверку, составляется акт по установленной форме в двух экземплярах (ст.16 Закона).","attributes":{}},{"type":"paragraph","content":"Типовая форма акта проверки органом государственного контроля (надзора), органом муниципального контроля юридического лица, индивидуального предпринимателя утверждена приказом Минэкономразвития России от 30.04.2009 N 141.","attributes":{}},{"type":"paragraph","content":"К акту прилагаются протоколы отбора образцов продукции, проб обследования объектов окружающей среды и объектов производственной среды, протоколы или заключения проведенных исследований, испытаний и экспертиз, объяснения работников юридического лица, работников индивидуального предпринимателя, на которых возлагается ответственность за нарушение обязательных требований или требований, установленных муниципальными правовыми актами, предписания об устранении выявленных нарушений и иные связанные с результатами проверки документы или их копии (ч.3 ст.16 Закона).","attributes":{}},{"type":"paragraph","content":"Акт проверки оформляется:","attributes":{}},{"type":"subtitle","content":"1. Непосредственно после ее завершения в двух экземплярах, один из которых с копиями приложений вручается представителю проверяемого лица под расписку об ознакомлении либо об отказе в ознакомлении с актом проверки.","attributes":{}},{"type":"paragraph","content":"Акт направляется заказным почтовым отправлением с уведомлением о вручении в случае:","attributes":{}},{"type":"paragraph","content":"- отсутствия руководителя, иного должностного лица или уполномоченного представителя юридического лица, индивидуального предпринимателя, его уполномоченного представителя;","attributes":{}},{"type":"paragraph","content":"- отказа проверяемого лица дать расписку об ознакомлении либо об отказе в ознакомлении с актом проверки.","attributes":{}},{"type":"subtitle","content":"2. В срок, не превышающий трех рабочих дней после завершения мероприятий по контролю, в случае если для составления акта проверки необходимо получить заключения по результатам проведенных исследований, испытаний, специальных расследований, экспертиз. В этом случае акт проверки также оформляется в двух экземплярах, один из которых с копиями приложений вручается представителю проверяемого лица под расписку об ознакомлении либо об отказе в ознакомлении с актом проверки либо направляется заказным почтовым отправлением с уведомлением о вручении.","attributes":{}},{"type":"paragraph","content":"Копия акта направляется контролирующим органом в органы прокуратуры (в случае, если для проведения внеплановой выездной проверки требовалось согласование ее проведения с органом прокуратуры).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Юридические лица, индивидуальные предприниматели обязаны вести журнал учета проверок по установленной типовой форме (ч.8 ст.16 Закона).","attributes":{}},{"type":"paragraph","content":"Типовая форма журнала учета проверок утверждена приказом Минэкономразвития России от 30.04.2009 N 141.","attributes":{}},{"type":"paragraph","content":"Журнал учета проверок должен быть прошит, пронумерован и удостоверен печатью юридического лица, индивидуального предпринимателя.","attributes":{}},{"type":"paragraph","content":"В журнале учета проверок должностными лицами органа государственного контроля (надзора), органа муниципального контроля осуществляется запись о проведенной проверке. При отсутствии журнала учета проверок в акте проверки делается соответствующая запись.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Меры, принимаемые по результатам проверки","attributes":{}},{"type":"subtitle","content":"1. В случае выявления при проведении проверки нарушений орган контроля, проводивший проверку, в пределах своих полномочий обязан (ч.1 ст.17 Закона):","attributes":{}},{"type":"paragraph","content":"- выдать предписание об устранении выявленных нарушений с указанием сроков их устранения;","attributes":{}},{"type":"paragraph","content":"- выдать предписание о проведении мероприятий по предотвращению причинения вреда охраняемым интересам, а также других мероприятий, предусмотренных федеральными законами;","attributes":{}},{"type":"paragraph","content":"- принять меры по контролю за устранением выявленных нарушений, их предупреждению, предотвращению возможного причинения вреда охраняемым интересам, предупреждению возникновения чрезвычайных ситуаций природного и техногенного характера, а также меры по привлечению лиц, допустивших выявленные нарушения, к ответственности.","attributes":{}},{"type":"subtitle","content":"2. В случае, если при проведении проверки установлено, что деятельность проверяемого лица представляет непосредственную угрозу причинения вреда охраняемым интересам, возникновения чрезвычайных ситуаций природного и техногенного характера или такой вред причинен, орган контроля обязан (ч.2 ст.17 Закона):","attributes":{}},{"type":"paragraph","content":"- незамедлительно принять меры по недопущению причинения вреда или прекращению его причинения вплоть до временного запрета деятельности лица в порядке, установленном Кодексом Российской Федерации об административных правонарушениях; отзыва продукции, представляющей опасность для жизни, здоровья граждан и для окружающей среды, из оборота;","attributes":{}},{"type":"paragraph","content":"- довести до сведения граждан, а также других юридических лиц, индивидуальных предпринимателей любым доступным способом информацию о наличии угрозы причинения вреда и способах его предотвращения.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Обжалование результатов проверки","attributes":{}},{"type":"paragraph","content":"1. Проверенное лицо вправе представить возражения (ч.12 ст.16 Закона).","attributes":{}},{"type":"paragraph","content":"Куда - в орган государственного контроля (надзора), орган муниципального контроля, проводивший проверку.","attributes":{}},{"type":"paragraph","content":"В каких случаях: - в случае несогласия с фактами, выводами, предложениями, изложенными в акте; - в случае несогласия с выданным предписанием об устранении выявленных нарушений. проверки.","attributes":{}},{"type":"paragraph","content":"В какой срок - в течение пятнадцати дней с даты получения акта проверки.","attributes":{}},{"type":"paragraph","content":"В какой форме - в письменной форме.","attributes":{}},{"type":"paragraph","content":"В каком объеме - в отношении акта проверки и (или) выданного предписания в целом или его отдельных положений.","attributes":{}},{"type":"paragraph","content":"Чем подкрепить свою позицию - приложить к возражениям документы, подтверждающие обоснованность таких возражений, или их заверенные копии либо в согласованный срок передать их в орган государственного контроля (надзора), орган муниципального контроля.","attributes":{}},{"type":"paragraph","content":"2. Проверенное лицо вправе подать заявление об отмене результатов проверки, проведенной с грубым нарушением установленных требований (ч.1 ст.20 Закона).","attributes":{}},{"type":"paragraph","content":"К грубым нарушениям относится (ч.2 ст.20 Закона):","attributes":{}},{"type":"paragraph","content":"- нарушение срока уведомления о проведении проверки;","attributes":{}},{"type":"paragraph","content":"- проведение внеплановой выездной проверки без основания;","attributes":{}},{"type":"paragraph","content":"- несогласование с органами прокуратуры внеплановой выездной проверки;","attributes":{}},{"type":"paragraph","content":"- нарушение сроков и времени проведения плановых выездных проверок в отношении субъектов малого предпринимательства;","attributes":{}},{"type":"paragraph","content":"- проведение проверки без распоряжения или приказа руководителя, заместителя руководителя органа государственного контроля (надзора), органа муниципального контроля;","attributes":{}},{"type":"paragraph","content":"- требование документов, не относящихся к предмету проверки;","attributes":{}},{"type":"paragraph","content":"- превышение установленных сроков проведения проверок;","attributes":{}},{"type":"paragraph","content":"- непредставление акта проверки;","attributes":{}},{"type":"paragraph","content":"- проведение плановой проверки, не включенной в ежегодный план проведения плановых проверок;","attributes":{}},{"type":"paragraph","content":"- участие в проведении проверок экспертов, экспертных организаций, состоящих в гражданско-правовых и трудовых отношениях с юридическими лицами и индивидуальными предпринимателями, в отношении которых проводятся проверки.","attributes":{}},{"type":"paragraph","content":"Результаты проверки, проведенной с грубым нарушением требований к организации и проведению проверок:","attributes":{}},{"type":"paragraph","content":"- не могут являться доказательствами нарушения юридическим лицом, индивидуальным предпринимателем обязательных требований и требований, установленных муниципальными правовыми актами;","attributes":{}},{"type":"paragraph","content":"- подлежат отмене вышестоящим органом государственного контроля (надзора) или судом на основании заявления юридического лица, индивидуального предпринимателя (ч.1 ст.20 Закона).","attributes":{}},{"type":"paragraph","content":"3. Проверенное лицо вправе обжаловать действия (бездействие) должностных лиц органа государственного контроля (надзора), органа муниципального контроля, повлекшие за собой нарушение прав юридического лица, индивидуального предпринимателя при проведении проверки, в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации (п.4 ст.21 Закона).","attributes":{}},{"type":"paragraph","content":"Нормативные правовые акты органов государственного контроля (надзора) или муниципальные правовые акты органов муниципального контроля, нарушающие права и (или) законные интересы юридических лиц, индивидуальных предпринимателей и не соответствующие законодательству Российской Федерации, могут быть признаны недействительными полностью или частично в порядке, установленном законодательством Российской Федерации (ст.23 Закона).","attributes":{}},{"type":"paragraph","content":"4. Объединения юридических лиц, индивидуальных предпринимателей, саморегулируемые организации вправе:","attributes":{}},{"type":"paragraph","content":"- обращаться в органы прокуратуры с просьбой принести протест на противоречащие закону нормативные правовые акты, на основании которых проводятся проверки юридических лиц, индивидуальных предпринимателей;","attributes":{}},{"type":"paragraph","content":"- обращаться в суд в защиту нарушенных при осуществлении государственного контроля (надзора), муниципального контроля прав и (или) законных интересов юридических лиц, индивидуальных предпринимателей, являющихся членами указанных объединений, саморегулируемых организаций (ст.24 Закона).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Федеральная инспекция труда","attributes":{}},{"type":"paragraph","content":"В соответствии с частью 7 статьи 9 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Генеральная прокуратура Российской Федерации формирует ежегодный сводный план проведения плановых проверок и размещает его на официальном сайте Генеральной прокуратуры Российской Федерации в сети Интернет в срок до 31 декабря текущего календарного года.","attributes":{}},{"type":"paragraph","content":"Сводный план проведения проверок субъектов предпринимательства на 2014 год размещен на официальном сайте Генеральной прокуратуры http://plan.genproc.gov.ru/plan2014. В данном разделе сайта Генеральной прокуратуры размещен сервис поиска по утвержденному ежегодному сводному плану проведения плановых проверок, например по ИНН или по названию организации.","attributes":{}},{"type":"paragraph","content":"Федеральный государственный надзор за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, осуществляется Федеральной инспекцией труда (статья 353 ТК РФ).","attributes":{}},{"type":"paragraph","content":"Федеральная инспекция труда - единая централизованная система, состоящая из Роструда и его территориальных органов.","attributes":{}},{"type":"paragraph","content":"Федеральная инспекция труда - единая централизованная система, состоящая из федерального органа исполнительной власти, уполномоченного на проведение федерального государственного надзора за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, и его территориальных органов (государственных инспекций труда) (статья 354 ТК РФ).","attributes":{}},{"type":"paragraph","content":"Федеральная служба по труду и занятости (Роструд) является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере труда (пункт 1 Положения о Федеральной службе по труду и занятости, утвержденного постановлением Правительства РФ от 30.06.2004 N 324).","attributes":{}},{"type":"paragraph","content":"Руководство деятельностью Федеральной инспекции труда осуществляет руководитель Роструда - главный государственный инспектор труда Российской Федерации, назначаемый на должность и освобождаемый от должности Правительством Российской Федерации.","attributes":{}},{"type":"paragraph","content":"Деятельность Федеральной инспекции труда и ее должностных лиц осуществляется на основе принципов уважения, соблюдения и защиты прав и свобод человека и гражданина, законности, объективности, независимости и гласности.","attributes":{}},{"type":"paragraph","content":"Основными задачами Федеральной инспекции труда являются:","attributes":{}},{"type":"paragraph","content":"- обеспечение соблюдения и защиты трудовых прав и свобод граждан, включая право на безопасные условия труда;","attributes":{}},{"type":"paragraph","content":"- обеспечение соблюдения работодателями трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;","attributes":{}},{"type":"paragraph","content":"- обеспечение работодателей и работников информацией о наиболее эффективных средствах и методах соблюдения положений трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;","attributes":{}},{"type":"paragraph","content":"- доведение до сведения соответствующих органов государственной власти фактов нарушений, действий (бездействия) или злоупотреблений, которые не подпадают под действие трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права.","attributes":{}},{"type":"paragraph","content":"Административный регламент исполнения Федеральной службой по труду и занятости государственной функции по осуществлению федерального государственного надзора за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права утвержден приказом Министерства труда и социальной защиты Российской Федерации от 30 октября 2012 года N 354н.","attributes":{}},{"type":"paragraph","content":"Полномочия Федеральной инспекции труда как единой централизованной системы предусмотрены в статье 356 ТК РФ и разделе II Положения о Федеральной службе по труду и занятости.","attributes":{}},{"type":"paragraph","content":"Организация деятельности Федеральной инспекции труда предусмотрена в разделе III Положения о Федеральной службе по труду и занятости.","attributes":{}},{"type":"paragraph","content":"Основные права государственных инспекторов труда см. в статье 357 ТК РФ.","attributes":{}},{"type":"paragraph","content":"Обязанности государственных инспекторов труда см. в статье 358 ТК РФ.","attributes":{}},{"type":"paragraph","content":"Полномочия государственных инспекторов труда в сфера рассмотрения дел об административных правонарушениях установлены статьей 23.12 КоАП РФ.","attributes":{}},{"type":"paragraph","content":"Решения государственных инспекторов труда могут быть обжалованы соответствующему руководителю по подчиненности, главному государственному инспектору труда Российской Федерации и (или) в суд. Решения главного государственного инспектора труда Российской Федерации могут быть обжалованы в суд.","attributes":{}},{"type":"paragraph","content":"Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека","attributes":{}},{"type":"paragraph","content":"В соответствии с частью 7 статьи 9 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Генеральная прокуратура Российской Федерации формирует ежегодный сводный план проведения плановых проверок и размещает его на официальном сайте Генеральной прокуратуры Российской Федерации в сети Интернет в срок до 31 декабря текущего календарного года.","attributes":{}},{"type":"paragraph","content":"Сводный план проведения проверок субъектов предпринимательства на 2014 год размещен на официальном сайте Генеральной прокуратуры http://plan.genproc.gov.ru/plan2014. В данном разделе сайта Генеральной прокуратуры размещен сервис поиска по утвержденному ежегодному сводному плану проведения плановых проверок, например по ИНН или по названию организации.","attributes":{}},{"type":"paragraph","content":"Государственный надзор за соблюдением работодателями санитарно-гигиенических и санитарно-противоэпидемиологических норм и правил осуществляется уполномоченными федеральными органами исполнительной власти при осуществлении ими федерального государственного санитарно-эпидемиологического надзора (статья 368 ТК РФ).","attributes":{}},{"type":"paragraph","content":"Федеральным органом исполнительной власти, осуществляющим федеральный государственный санитарно-эпидемиологический надзор, является Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека (Роспотребнадзор). Положение о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека утверждено постановлением Правительства Российской Федерации от 30 июня 2004 года N 322.","attributes":{}},{"type":"paragraph","content":"Должностными лицами, уполномоченными осуществлять государственный санитарно-эпидемиологический надзор в Российской Федерации, являются:","attributes":{}},{"type":"paragraph","content":"- руководитель Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - Главный государственный санитарный врач Российской Федерации;","attributes":{}},{"type":"paragraph","content":"- заместители руководителя Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - заместители Главного государственного санитарного врача Российской Федерации;","attributes":{}},{"type":"paragraph","content":"- заместители Главного государственного санитарного врача Российской Федерации - главные государственные санитарные врачи МВД, Министерства обороны Российской Федерации, ФСИН, Главного управления специальных программ Президента Российской Федерации, Управления делами Президента Российской Федерации, ФСБ, Федеральной службы охраны Российской Федерации, Федеральной службы Российской Федерации по контролю за оборотом наркотиков и Федерального медико-биологического агентства, и их заместители;","attributes":{}},{"type":"paragraph","content":"- руководители территориальных органов Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - главные государственные санитарные врачи по субъектам Российской Федерации и их заместители;","attributes":{}},{"type":"paragraph","content":"- руководители структурных подразделений и их заместители, специалисты МВД, Министерства обороны Российской Федерации, ФСИН, Главного управления специальных программ Президента Российской Федерации, Управления делами Президента Российской Федерации, ФСБ, Федеральной службы охраны Российской Федерации, Федеральной службы Российской Федерации по контролю за оборотом наркотиков и Федерального медико-биологического агентства и их заместители;","attributes":{}},{"type":"paragraph","content":"- руководители структурных подразделений территориальных органов Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - главные государственные санитарные врачи по городам, районам и на транспорте и их заместители;","attributes":{}},{"type":"paragraph","content":"- руководители структурных подразделений и их заместители, специалисты территориальных органов Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека.","attributes":{}},{"type":"paragraph","content":"Полномочия Роспотребнадзора предусмотрены в разделе II Положения о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека.","attributes":{}},{"type":"paragraph","content":"Права должностных лиц, осуществляющих федеральный государственный санитарно-эпидемиологический надзор, см. в статье 50 Федерального закона от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\".","attributes":{}},{"type":"paragraph","content":"Полномочия главных государственных санитарных врачей и их заместителей см. в статье 51 Федерального закона от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\".","attributes":{}},{"type":"paragraph","content":"Обязанности должностных лиц, осуществляющих федеральный государственный санитарно-эпидемиологический надзор см. в статье 52 Федерального закона от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\".","attributes":{}},{"type":"paragraph","content":"Административный регламент исполнения Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека государственной функции по проведению проверок деятельности юридических лиц, индивидуальных предпринимателей и граждан по выполнению требований санитарного законодательства, законодательства Российской Федерации в области защиты прав потребителей, правил продажи отдельных видов товаров утвержден приказом Роспотребнадзора от 16 июля 2012 года N 764.","attributes":{}},{"type":"paragraph","content":"Действия (бездействие) должностных лиц, осуществляющих федеральный государственный санитарно-эпидемиологический надзор, могут быть обжалованы в вышестоящий орган государственного санитарно-эпидемиологического надзора, главному государственному санитарному врачу или в суд.","attributes":{}},{"type":"paragraph","content":"Прокурорские проверки","attributes":{}},{"type":"paragraph","content":"1. Прокуратура Российской Федерации - единая федеральная централизованная система органов, осуществляющих от имени Российской Федерации надзор за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации.","attributes":{}},{"type":"paragraph","content":"Органы прокуратуры действуют гласно в той мере, в какой это не противоречит требованиям законодательства Российской Федерации об охране прав и свобод граждан, а также законодательства Российской Федерации о государственной и иной специально охраняемой законом тайне.","attributes":{}},{"type":"paragraph","content":"Следует помнить, что понятие \"прокурор\" включает в себя должности Генерального прокурора Российской Федерации, его советников, старших помощников, помощников и помощников по особым поручениям, заместителей Генерального прокурора Российской Федерации, их помощников по особым поручениям, заместителей, старших помощников и помощников Главного военного прокурора, всех нижестоящих прокуроров, их заместителей, помощников прокуроров по особым поручениям, старших помощников и помощников прокуроров, старших прокуроров и прокуроров управлений и отделов, действующих в пределах своей компетенции.","attributes":{}},{"type":"paragraph","content":"Прокурор не обязан давать каких-либо объяснений по существу находящихся в его производстве дел и материалов, а также предоставлять их кому бы то ни было для ознакомления иначе как в случаях и порядке, предусмотренных федеральным законодательством. По этому вопросу см. также постановление Конституционного Суда РФ от 18.02.00 N 3-П.","attributes":{}},{"type":"paragraph","content":"Ознакомление гражданина с материалами проверки осуществляется по решению прокурора, в производстве которого находятся соответствующие материалы, либо вышестоящего прокурора, принятому по результатам рассмотрения обращения гражданина, если материалы непосредственно затрагивают его права и свободы.","attributes":{}},{"type":"paragraph","content":"Не могут быть предоставлены гражданину для ознакомления документы, имеющиеся в материалах проверки и содержащие сведения, составляющие государственную или иную охраняемую законом тайну.","attributes":{}},{"type":"paragraph","content":"Решение об ознакомлении гражданина с материалами проверки либо мотивированное решение об отказе в ознакомлении с материалами проверки принимается в десятидневный срок со дня подачи обращения гражданина.","attributes":{}},{"type":"paragraph","content":"В случае принятия решения об отказе в ознакомлении с материалами проверки гражданину разъясняется право обжаловать принятое решение вышестоящему прокурору и (или) в суд. См. Федеральный закон от 02.07.2013 N 156-ФЗ.","attributes":{}},{"type":"paragraph","content":"Никто не вправе без разрешения прокурора разглашать материалы проверок, проводимых органами прокуратуры, до их завершения.","attributes":{}},{"type":"paragraph","content":"Требования прокурора, вытекающие из его полномочий, подлежат безусловному исполнению в установленный срок. Статистическая и иная информация, справки, документы и их копии, необходимые при осуществлении возложенных на органы прокуратуры функций, представляются по требованию прокурора безвозмездно.","attributes":{}},{"type":"paragraph","content":"Умышленное невыполнение требований прокурора, вытекающих из его полномочий, влечет административную ответственность.","attributes":{}},{"type":"paragraph","content":"Акты прокурорского реагирования:","attributes":{}},{"type":"paragraph","content":"- принесение протеста на противоречащий закону правовой акт;","attributes":{}},{"type":"paragraph","content":"- внесение представления об устранении нарушений закона;","attributes":{}},{"type":"paragraph","content":"- вынесение мотивированного постановления о возбуждении производства об административном правонарушении;","attributes":{}},{"type":"paragraph","content":"- направление предостережение о недопустимости нарушения закона.","attributes":{}},{"type":"paragraph","content":"Прокурорский надзор за субъектами предпринимательской деятельности включает надзор за исполнением законов и надзор за соблюдением прав и свобод человека и гражданина.","attributes":{}},{"type":"paragraph","content":"2. Прокурорский надзор за исполнением законов","attributes":{}},{"type":"paragraph","content":"Предметом надзора является соблюдение Конституции Российской Федерации и исполнение законов, действующих на территории Российской Федерации, органами управления и руководителями коммерческих и некоммерческих организаций.","attributes":{}},{"type":"paragraph","content":"При осуществлении надзора за исполнением законов органы прокуратуры не подменяют иные государственные органы.","attributes":{}},{"type":"paragraph","content":"Проверки исполнения законов проводятся на основании поступившей в органы прокуратуры информации о фактах нарушения законов, требующих принятия мер прокурором.","attributes":{}},{"type":"paragraph","content":"Прокурор при осуществлении возложенных на него функций вправе:","attributes":{}},{"type":"paragraph","content":"- по предъявлении служебного удостоверения беспрепятственно входить на территории и в помещения коммерческих и некоммерческих организаций, иметь доступ к их документам и материалам, проверять исполнение законов в связи с поступившей в органы прокуратуры информацией о фактах нарушения закона;","attributes":{}},{"type":"paragraph","content":"- требовать от руководителей и других должностных лиц коммерческих и некоммерческих организаций представления необходимых документов, материалов, статистических и иных сведений; выделения специалистов для выяснения возникших вопросов; проведения проверок по поступившим в органы прокуратуры материалам и обращениям, ревизий деятельности подконтрольных или подведомственных им организаций;","attributes":{}},{"type":"paragraph","content":"- вызывать должностных лиц коммерческих и некоммерческих организаций для объяснений по поводу нарушений законов.","attributes":{}},{"type":"paragraph","content":"Должностные лица организаций обязаны:","attributes":{}},{"type":"paragraph","content":"- допускать прокурора при предъявлении им служебного удостоверения на территории и в помещения коммерческих и некоммерческих организаций;","attributes":{}},{"type":"paragraph","content":"- предоставлять доступ к документам и материалам организации;","attributes":{}},{"type":"paragraph","content":"- представлять по требованию прокурора документы, материалы, статистические и иные сведения;","attributes":{}},{"type":"paragraph","content":"- выделять по требованию прокурора специалистов для выяснения возникших вопросов;","attributes":{}},{"type":"paragraph","content":"- являться или обеспечивать явку представителя по вызову прокурора для объяснений по поводу нарушений законов.","attributes":{}},{"type":"paragraph","content":"При выявлении нарушения закона прокурор вносит представление об устранении нарушений закона в орган или должностному лицу, которые полномочны устранить допущенные нарушения.","attributes":{}},{"type":"paragraph","content":"Должностные лица органов управления и руководители коммерческих и некоммерческих организаций обязаны приступить к выполнению требований прокурора или его заместителя о проведении проверок и ревизий незамедлительно.","attributes":{}},{"type":"paragraph","content":"Представление прокурора подлежит безотлагательному рассмотрению.","attributes":{}},{"type":"paragraph","content":"В течение месяца со дня внесения представления должны быть приняты конкретные меры по устранению допущенных нарушений закона, их причин и условий, им способствующих; о результатах принятых мер должно быть сообщено прокурору в письменной форме.","attributes":{}},{"type":"paragraph","content":"Прокурор или его заместитель по основаниям, установленным законом, возбуждает производство об административном правонарушении путем вынесения мотивированного постановления.","attributes":{}},{"type":"paragraph","content":"Следует обратить внимание, что прокурор при осуществлении надзора за соблюдением Конституции РФ и исполнением законов, действующих на территории РФ, вправе возбудить дело о любом административном правонарушении","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa99f16a013e745b.d0b2d0bed181d0bad0bbd0b8d186d0b0d182d0b5d0bbd18cd0bdd18bd0b920d0b7d0bdd0b0d0ba2e6a7067.jpg"}},{"type":"paragraph","content":"Постановление прокурора о возбуждении производства об административном правонарушении подлежит рассмотрению уполномоченным на то органом или должностным лицом в срок, установленный законом. О результатах рассмотрения сообщается прокурору в письменной форме.","attributes":{}},{"type":"paragraph","content":"В целях предупреждения правонарушений и при наличии сведений о готовящихся противоправных деяниях прокурор или его заместитель направляет в письменной форме предостережение о недопустимости нарушения закона. Предостережение является актом прокурорского реагирования, содержит обязательные требования, умышленное неисполнение которых влечет административную ответственность.","attributes":{}},{"type":"paragraph","content":"3. Прокурорский надзор за соблюдением прав и свобод человека и гражданина","attributes":{}},{"type":"paragraph","content":"Предметом надзора является соблюдение прав и свобод человека и гражданина органами управления и руководителями коммерческих и некоммерческих организаций.","attributes":{}},{"type":"paragraph","content":"Органы прокуратуры не подменяют иные государственные органы и должностных лиц, которые осуществляют контроль за соблюдением прав и свобод человека и гражданина, не вмешиваются в оперативно-хозяйственную деятельность организаций.","attributes":{}},{"type":"paragraph","content":"При осуществлении надзора за соблюдением прав и свобод человека и гражданина прокурор наделен теми же полномочиями, что и при осуществлении надзора за исполнением законов.","attributes":{}},{"type":"paragraph","content":"Прокурор:","attributes":{}},{"type":"paragraph","content":"- принимает меры к тому, чтобы виновные лица были подвергнуты уголовному преследованию в соответствии с законом - при наличии оснований полагать, что нарушение прав и свобод человека и гражданина имеет характер преступления;","attributes":{}},{"type":"paragraph","content":"- возбуждает производство об административном правонарушении или незамедлительно передает сообщение о правонарушении и материалы проверки в орган или должностному лицу, которые полномочны рассматривать дела об административных правонарушениях - в случаях, когда нарушение прав и свобод человека и гражданина имеет характер административного правонарушения;","attributes":{}},{"type":"paragraph","content":"- предъявляет и поддерживает в суде или арбитражном суде иск в интересах пострадавших - в случае нарушения прав и свобод человека и гражданина, защищаемых в порядке гражданского судопроизводства, когда пострадавший по состоянию здоровья, возрасту или иным причинам не может лично отстаивать в суде или арбитражном суде свои права и свободы или когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение.","attributes":{}},{"type":"paragraph","content":"При выявлении нарушения закона прокурор вносит представление об устранении нарушений закона в орган или должностному лицу, которые полномочны устранить допущенные нарушения. Должностные лица органов управления и руководители коммерческих и некоммерческих организаций обязаны приступить к выполнению требований прокурора или его заместителя о проведении проверок и ревизий незамедлительно. Представление прокурора подлежит безотлагательному рассмотрению.","attributes":{}},{"type":"paragraph","content":"В течение месяца со дня внесения представления должны быть приняты конкретные меры по устранению допущенных нарушений закона, их причин и условий, им способствующих; о результатах принятых мер должно быть сообщено прокурору в письменной форме.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Взаимодействие с профессиональными союзами в области охраны труда","attributes":{}},{"type":"paragraph","content":"Осуществлять контроль за соблюдением работодателями трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, имеют право профсоюзные органы (статья 370 Трудового кодекса РФ).","attributes":{}},{"type":"paragraph","content":"Для осуществления контроля за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, выполнением условий коллективных договоров, соглашений общероссийские профессиональные союзы и их объединения могут создавать правовые и технические инспекции труда профсоюзов, которые наделяются полномочиями, предусмотренными положениями, утверждаемыми общероссийскими профессиональными союзами и их объединениями.","attributes":{}},{"type":"paragraph","content":"Межрегиональное, а также территориальное объединение (ассоциация) организаций профессиональных союзов, действующие на территории субъекта Российской Федерации, могут создавать правовые и технические инспекции труда профессиональных союзов, которые действуют на основании принимаемых ими положений в соответствии с типовым положением соответствующего общероссийского объединения профессиональных союзов.","attributes":{}},{"type":"paragraph","content":"Права профсоюзов в области охраны труда конкретизированы в статье 20 Федерального закона от 12.01.96 N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\".","attributes":{}},{"type":"paragraph","content":"На уровне организации общественный контроль за соблюдением законодательства об охране труда осуществляется, как правило, профкомами и уполномоченными (доверенными) лицами по охране труда профессионального союза или трудового коллектива (см. Типовое положение об уполномоченном (доверенном) лице по охране труда профессионального союза, утвержденное постановлением Исполкома ФНПР от 18 октября 2006 года N 4-3).","attributes":{}},{"type":"paragraph","content":"Постановлением Министерства труда Российской Федерации от 8 апреля 1994 года N 30утверждены Рекомендации по организации работы уполномоченного (доверенного) лица по охране труда профессионального союза или трудового коллектива, в которых предложен порядок выбора уполномоченных лиц по охране труда, их задачи и функции, права и гарантии деятельности.","attributes":{}},{"type":"paragraph","content":"В крупных организациях в профкомах для этих целей создаются комиссии по охране труда.","attributes":{}},{"type":"paragraph","content":"В пункте 1.4 Рекомендаций предусмотрено, что выборы уполномоченных рекомендуется проводить на общем собрании трудового коллектива подразделения на срок не менее двух лет. Однако указанный срок является рекомендуемым, а не обязательным.","attributes":{}},{"type":"paragraph","content":"В пункте 7.6.4 ГОСТ Р 12.0.007-2009 ССБТ. Система управления охраной труда в организации.","attributes":{}},{"type":"paragraph","content":"Общие требования по разработке, применению, оценке и совершенствованию уполномоченного избирают открытым голосованием на общем профсоюзном собрании (конференции) работников организации на срок полномочий выборного органа первичной профсоюзной организации.","attributes":{}},{"type":"paragraph","content":"Уполномоченным не может быть избран работник (должностное лицо), в функциональные обязанности которого входит обеспечение безопасных условий и охраны труда в организации или ее структурном подразделении.","attributes":{}},{"type":"paragraph","content":"В соответствии с утверждаемыми графиками комиссия или уполномоченное (доверенное) лицо по охране труда проводит проверки соблюдения требований охраны труда в организации.","attributes":{}},{"type":"paragraph","content":"Согласно разделу 7.6 ГОСТ Р 12.0.007-2009 ССБТ. Система управления охраной труда в организации.","attributes":{}},{"type":"paragraph","content":"Общие требования по разработке, применению, оценке и совершенствованию уполномоченное (доверенное) лицо по охране труда профессионального союза осуществляет профсоюзный контроль соблюдения требований охраны труда в организациях, в которых работают члены профсоюзов.","attributes":{}},{"type":"paragraph","content":"Методические рекомендации по организации наблюдения (контроля) за состоянием условий и охраны труда на рабочих местах уполномоченными (доверенными) лицами по охране труда профессионального союзаутверждены постановлением ФНПР от 26.09.2007 N 4-6.","attributes":{}},{"type":"paragraph","content":"Задачами уполномоченного являются:","attributes":{}},{"type":"paragraph","content":"- содействие созданию в организации (структурном подразделении) здоровых и безопасных условий труда, соответствующих требованиям инструкций, норм и правил по охране труда;","attributes":{}},{"type":"paragraph","content":"- осуществление в организации (структурном подразделении) контроля состояния условий и охраны труда на рабочих местах;","attributes":{}},{"type":"paragraph","content":"- подготовка предложений работодателю (руководящему должностному лицу) по улучшению условий и охраны труда на рабочих местах на основе проводимого анализа;","attributes":{}},{"type":"paragraph","content":"- представление интересов работников при рассмотрении трудовых споров по вопросам, связанным с обязанностями работодателя по обеспечению безопасных условий и охраны труда и правами работника на труд в условиях, отвечающих требованиям охраны труда;","attributes":{}},{"type":"paragraph","content":"- информирование и консультирование работников структурных подразделений по вопросам их прав и гарантий на безопасный и здоровый труд.","attributes":{}},{"type":"paragraph","content":"На уполномоченных (доверенных) лиц по охране труда профессионального союза или трудового коллектива возлагаются следующие функции:","attributes":{}},{"type":"paragraph","content":"- осуществление контроля за соблюдением работодателем законодательных и иных нормативных правовых актов, а также локальных нормативных актов, содержащих требования охраны труда;","attributes":{}},{"type":"paragraph","content":"- участие в работе комиссий (в качестве представителей работников) по проведению проверок и обследований технического состояния зданий, сооружений, машин и оборудования на соответствие их нормам и правилам охраны труда;","attributes":{}},{"type":"paragraph","content":"- по поручению профсоюзного органа представление интересов пострадавшего работника при расследовании несчастных случаев на производстве;","attributes":{}},{"type":"paragraph","content":"- информирование работников о состоянии охраны труда в подразделении;","attributes":{}},{"type":"paragraph","content":"- по поручению профсоюзного органа участие в работе комитета (комиссии) по охране труда;","attributes":{}},{"type":"paragraph","content":"- подготовка предложений по улучшению условий и охраны труда на рабочих местах на основе проводимого анализа.","attributes":{}},{"type":"paragraph","content":"При осуществлении контроля за соблюдением требований охраны труда профсоюзные инспекторы труда, уполномоченные (доверенные) лица по охране труда профессиональных союзов имеют право:","attributes":{}},{"type":"subtitle","content":"1. Беспрепятственно посещать любых работодателей (организации независимо от их организационно-правовых форм и форм собственности, а также работодателей - физических лиц), у которых работают члены данного профессионального союза или профсоюзов, входящих в объединение, для проведения проверок соблюдения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, законодательства о профессиональных союзах, выполнения условий коллективных договоров, соглашений;","attributes":{}},{"type":"subtitle","content":"2. Проводить независимую экспертизу условий труда и обеспечения безопасности работников;","attributes":{}},{"type":"subtitle","content":"3. Принимать участие в расследовании несчастных случаев на производстве и профессиональных заболеваний;","attributes":{}},{"type":"subtitle","content":"4. Получать информацию от руководителей и иных должностных лиц организаций, работодателей - индивидуальных предпринимателей о состоянии условий и охраны труда, а также обо всех несчастных случаях на производстве и профессиональных заболеваниях;","attributes":{}},{"type":"subtitle","content":"5. Защищать права и законные интересы членов профессионального союза по вопросам возмещения вреда, причиненного их здоровью на производстве (работе);","attributes":{}},{"type":"subtitle","content":"6. Осуществлять проверку состояния условий и охраны труда, выполнения обязательств работодателей, предусмотренных коллективными договорами и соглашениями;","attributes":{}},{"type":"subtitle","content":"7. Принимать участие в работе комиссий по испытаниям и приему в эксплуатацию средств производства в качестве независимых экспертов;","attributes":{}},{"type":"subtitle","content":"8. Принимать участие в рассмотрении трудовых споров, связанных с нарушением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, обязательств, предусмотренных коллективными договорами и соглашениями, а также с изменениями условий труда;","attributes":{}},{"type":"subtitle","content":"9. Обращаться в соответствующие органы с требованием о привлечении к ответственности лиц, виновных в нарушении трудового законодательства и иных актов, содержащих нормы трудового права, сокрытии фактов несчастных случаев на производстве.","attributes":{}},{"type":"paragraph","content":"Профсоюзные инспекторы труда, уполномоченные (доверенные) лица по охране труда профессиональных союзов вправе направлять работодателям представления об устранении выявленных нарушений трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, обязательные для рассмотрения.","attributes":{}},{"type":"paragraph","content":"Работодатели обязаны в недельный срок со дня получения представления об устранении выявленных нарушений сообщить в соответствующий профсоюзный орган о результатах рассмотрения данного требования и принятых мерах.","attributes":{}},{"type":"paragraph","content":"В случае невыполнения требований по устранению выявленных нарушений профсоюзные инспекторы труда или уполномоченные доверенные лица по охране труда профессиональных союзов подготавливают материалы в федеральную инспекцию труда, органы прокуратуры, вышестоящие органы с предложением применить к виновным соответствующие меры дисциплинарного, административного, уголовного воздействия.","attributes":{}},{"type":"paragraph","content":"В случаях непосредственной угрозы жизни и здоровью работников профсоюзные инспекторы труда и уполномоченные (доверенные) лица по охране труда профессиональных союзов вправе предъявлять работодателям требования о приостановке работ.","attributes":{}},{"type":"paragraph","content":"Уполномоченным (доверенным) лицом по охране труда два раза в год составляется отчет о работе уполномоченного (доверенного) лица по охране труда профессионального союза (с пояснительной запиской) и не позднее 15 января и 15 июля после отчетного периода представляется в выборный орган первичной профсоюзной организации (профсоюзной организации структурного подразделения).","attributes":{}}]}