{"elements":[{"type":"heading","content":"Реестр аккредитованных организаций, оказывающих услуги в области охраны труда","attributes":{}},{"type":"paragraph","content":"В приложении N 1 к приказу Минздравсоцразвития России от 1 апреля 2010 года N 205н содержатся услуги в области охраны труда, для оказания которых необходима аккредитация.","attributes":{}},{"type":"paragraph","content":"Организации, оказывающие услуги в области охраны труда, подлежат обязательной аккредитации, за исключением организаций, проводящих специальную оценку условий труда, порядок аккредитации которых устанавливается законодательством о специальной оценке условий труда. Перечень услуг, для оказания которых необходима аккредитация, правила аккредитации, включающие в себя требования аккредитации, которым должны соответствовать организации, оказывающие услуги в области охраны труда, порядок проведения контроля за деятельностью аккредитованных организаций, порядок приостановления или отзыва аккредитации устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда (статья 217 Трудового кодекса РФ).","attributes":{}},{"type":"paragraph","content":"В соответствии с пунктом 3 приказа Минздравсоцразвития России от 1 апреля 2010 года N 205н, с 1 декабря 2010 года оказание указанных услуг организациями, не прошедшими аккредитацию, не допускается.","attributes":{}},{"type":"paragraph","content":"Правила аккредитации организаций, оказывающих услуги в области охраны труда установлены в приложение N 2 к приказу Минздравсоцразвития России от 1 апреля 2010 года N 205н.","attributes":{}},{"type":"paragraph","content":"Подробнее об аккредитации организаций, оказывающих услуги в области охраны труда см. справкуАккредитация организаций, оказывающих услуги в области охраны труда.","attributes":{}},{"type":"paragraph","content":"Перейдя по ссылке, вы можете ознакомиться с Реестром аккредитованных организаций, оказывающих услуги в области охраны труда.","attributes":{}},{"type":"paragraph","content":"","attributes":{}}]}