{"elements":[{"type":"paragraph","content":"Очевидна тесная взаимосвязь объемно-планировочных решений, избранной технологии возведения и конструкций зданий в монолитном домостроении.","attributes":{}},{"type":"paragraph","content":"Существует несколько вариантов решений строительных систем, однако их можно разделить на две группы: стены полностью монолитные, содержащие монолитный бетонный слой (либо пояс), и стены, не содержащие монолитных бетонных включений.","attributes":{}},{"type":"paragraph","content":"Монолитные наружные стены проектируют однослойными из легких бетонов (плотностью 1200-1450 кг/м3).","attributes":{}},{"type":"paragraph","content":"Толщина стен в соответствии с теплотехническими требованиями принимается   от 300 до 500 мм.","attributes":{}},{"type":"paragraph","content":"Сборно - монолитные стены обычно включают монолитный слой   толщиной 120 мм из тяжелого    или конструктивного легкого бетона.","attributes":{}},{"type":"paragraph","content":"Сборный элемент стены - скорлупа - несет утепляющие и   защитно-отделочные функции и располагается снаружи от монолитного слоя в качестве оставляемой опалубки.","attributes":{}},{"type":"paragraph","content":"Скорлупа может быть - как легкобетонная однослойная панель (плотность до 900 кг/м3) с наружным защитно-отделочным слоем, или панель из конструктивного легкого бетона плотностью до 1800 кг/м3 с утепляющими вкладышами, или железобетонная скорлупа толщиной 80мм с контурными ребрами и утеплителем из плитного или заливочного пенопласта.","attributes":{}},{"type":"paragraph","content":"Конструкции скорлуп крепятся к монолитному слою на гибких стальных связях.","attributes":{}},{"type":"paragraph","content":"Сборные наружные стены выполняются преимущественно из легкобетонных навесных панелей. Наряду с ними возможно применение навесных панелей из не бетонных материалов в качестве межоконных вставок.","attributes":{}},{"type":"paragraph","content":"Перекрытия в домах унифицированной конструктивно-технологической системы проектируют монолитными, сборно-монолитными или сборными.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Здания из монолитного железобетона","attributes":{}},{"type":"paragraph","content":"Архитектурно-планировочные возможности домов из монолитного железобетона весьма разнообразны.","attributes":{}},{"type":"paragraph","content":"Использование зданий этой системы дает возможность архитектору решать задачи, которые не под силу решить из стандартных сборных изделий (блочных, панельных и др.).","attributes":{}},{"type":"paragraph","content":"Эти здания обладают большей прочностью и жесткостью по сравнению с панельными, поскольку в них отсутствуют стыки.","attributes":{}},{"type":"paragraph","content":"Дома из монолитного железобетона можно возводить в районах, не имеющих индустриальной базы.","attributes":{}},{"type":"paragraph","content":"Перенесение технологических процессов на строительную площадку имеет следующие недостатки:","attributes":{}},{"type":"paragraph","content":"- зависимость строительства от климатических условий;","attributes":{}},{"type":"paragraph","content":"- необходимость выполнения отделочных и санитарно-технических работ на площадке;","attributes":{}},{"type":"paragraph","content":"- невозможность получения высокого качества отделочных работ.","attributes":{}},{"type":"paragraph","content":"При возведении зданий из монолитного железобетона используют различные типы опалубки.","attributes":{}},{"type":"paragraph","content":"При объемно-переставной опалубке монолитными выполняют стены и перекрытия, а опалубку после твердения бетона передвигают в направлении продольных или поперечных стен.","attributes":{}},{"type":"paragraph","content":"Иной вид опалубки с движением вверх - скользящая щитовая. В этом случае наиболее эффективен технологический процесс, при котором первоначально выполняют вертикальные элементы здания - наружные и внутренние стены.","attributes":{}},{"type":"paragraph","content":"При строительстве в стенах оставляют отверстия участков для плит перекрытий.","attributes":{}},{"type":"paragraph","content":"При этом перекрытия, плиты балконов и лоджий могут выполняться: монолитными, тогда устанавливают щитовую опалубку с заведением арматуры в опорные пазы; сборными, тогда плиты выполняют специальной формы и заводят в опорные отверстия.","attributes":{}},{"type":"paragraph","content":"В домах из монолитного железобетона применяют одно-, двух, и трехслойные наружные стеновые панели.","attributes":{}},{"type":"paragraph","content":"Перекрытия могут быть монолитными, сборными и комбинированными. Монолитные перекрытия наиболее рациональны, так как технология их изготовления непрерывна.","attributes":{}},{"type":"paragraph","content":"Элементы зданий из монолитного железобетона находятся постоянно (с момента изготовления) в рабочем положении, т.е. не испытывают транспортных, монтажных и иных побочных нагрузок. Это снижает расход стали по сравнению с расходом стали в полносборных домах.","attributes":{}},{"type":"paragraph","content":"Трудоемкость строительства зданий из монолитного железобетона выше на 40-50% трудоемкости строительства крупнопанельных зданий.","attributes":{}},{"type":"paragraph","content":"Монолитные перекрытия выполняют толщиной 160мм в виде   неразрезных многопролетных плит сплошного сечения с опиранием на несущие стены по контуру, или по трем сторонам.","attributes":{}},{"type":"paragraph","content":"Сборно-монолитные перекрытия состоят по высоте из дух элементов: нижней железобетонной плиты толщиной 4 - 6см, выполняющей функции несъемной опалубки и верхнего монолитного слоя толщиной 10-12см.","attributes":{}},{"type":"paragraph","content":"Для сборных перекрытий используют типовые панели сплошного сечения или многопустотные плиты со специальной модификацией торцов. Она заключается в увеличении скосов торцов, увеличении раскрытия пустот настила и устройства арматурных выпусков для петлевых или сварных связей между элемента.","attributes":{}},{"type":"paragraph","content":"Смотри также: Технология строительных процессов → Монолитное домостроение","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ab2444f70376d092.d0bed0b1d0bdd0bed0b2d0bbd0b5d0bdd0b8d18f2e676966.gif"}},{"type":"link","content":"Технология строительных процессов → Монолитное домостроение","attributes":{"href":"https://perekos.net/sections/view/441"}}]}