{"elements":[{"type":"heading","content":"Классификация промышленных зданий","attributes":{}},{"type":"paragraph","content":"Классификация промышленных зданий по назначению","attributes":{}},{"type":"paragraph","content":"Промышленные здания и сооружения по назначению подразделяют на следующие основные группы:","attributes":{}},{"type":"paragraph","content":"- производственные, в которых размещают основные технологические процессы предприятия (мартеновские, прокатные, сборочные, ткацкие, кондитерские цехи и др.);","attributes":{}},{"type":"paragraph","content":"- подсобно-производственные,   предназначенные   для    размещения вспомогательных процессов производства ремонтные, инструментальные, тарные цехи и т. п.);","attributes":{}},{"type":"paragraph","content":"- энергетические, в которых размещают установки, снабжающие предприятие электроэнергией, сжатым воздухом, паром и газом (ТЭЦ, компрессорные, газогенераторные и воздуходувные станции и др.);","attributes":{}},{"type":"paragraph","content":"- транспортные, предназначенные для размещения и обслуживания средств транспорта, находящегося в распоряжении предприятия (гара­жи, электровозные депо и др.);","attributes":{}},{"type":"paragraph","content":"- складские, необходимые для хранения сырья, заготовок, полуфаб­рикатов, готовой продукции, горюче-смазочных материалов и пр.;","attributes":{}},{"type":"paragraph","content":"- санитарно-технические, предназначенные для обслуживания сетей водоснабжения и канализации, для защиты окружающей среды от за­грязнения (насосные и очистные станции, водонапорные башни, брызгальные бассейны и т. п.);","attributes":{}},{"type":"paragraph","content":"- вспомогательные и общезаводские (административно-бытовые зда­ния, заводоуправления, профессионально-технические училища, пожар­ные депо и т. п.).","attributes":{}},{"type":"paragraph","content":"К специальным сооружениям промышленных предприятий относят резервуары, газгольдеры, градирни, силосы, дымовые трубы, эстакады, опоры, мачты и пр.","attributes":{}},{"type":"paragraph","content":"Перечисленные группы зданий и сооружений не обязательно стро­ятся на каждом промышленном предприятии, состав их зависит от назначения и мощности предприятий.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация промышленных зданий по капитальности","attributes":{}},{"type":"paragraph","content":"Промышленные здания по капитальности подразделяют на четыре класса. К I классу относят здания, к которым предъявляют наи­более высокие требования, а к IV - здания с минимально необходимы­ми прочностью и долговечностью.","attributes":{}},{"type":"paragraph","content":"Для каждого класса установлены требуемые эксплуатационные качества, а также долговечность и огне­стойкость основных конструкций зданий.","attributes":{}},{"type":"paragraph","content":"Эксплуатационные качества, необходимые для нормальных усло­вий труда и технологического процесса в течение всего срока их служ­бы, обеспечиваются потребными размерами пролетов и шагов колонн, установкой соответствующего технологического оборудования, удобст­вом его монтажа, качеством отделки, удобствами для работающих и для протекания технологического процесса.","attributes":{}},{"type":"paragraph","content":"Для обеспечения требуемой долговечности и огнестойкости основ­ных конструктивных элементов зданий применяют соответствующие строительные материалы и изделия и защищают их в конструкциях от разрушения под воздействием эксплуатационных факторов.","attributes":{}},{"type":"paragraph","content":"Долговечность конструкции - это срок их службы без потери требуемых качеств при заданном режиме эксплуатации и в данных клима­тических условиях.","attributes":{}},{"type":"paragraph","content":"Установлены три степени долговечности ограждаю­щих конструкций:","attributes":{}},{"type":"paragraph","content":"- I степень - срок службы   не менее 100 лет,","attributes":{}},{"type":"paragraph","content":"- II сте­пень - не менее 50 лет и","attributes":{}},{"type":"paragraph","content":"- III степень - не менее 20 лет.","attributes":{}},{"type":"paragraph","content":"В зависимости от класса здания долговечность ограждающих кон­струкций принимают:","attributes":{}},{"type":"paragraph","content":"для зданий I класса - не ниже I степени, для зданий II класса - не ниже II степени, для зданий III класса - не ни­же III степени, для зданий IV класса долговечность не нормируется.","attributes":{}},{"type":"paragraph","content":"По огнестойкости здания и сооружения подразделяют на пять сте­пеней. Степень огнестойкости характеризуется группой возгораемости и пределом огнестойкости основных строительных конструкций.","attributes":{}},{"type":"paragraph","content":"Для зданий I класса степень огнестойкости должна быть не ниже II, для зда­ний II класса - не ниже III, а для зданий III и IV классов она не нор­мируется.","attributes":{}},{"type":"paragraph","content":"Класс капитальности проектируемого здания принимают в зависи­мости от следующих факторов:","attributes":{}},{"type":"paragraph","content":"- народнохозяйственного значения;","attributes":{}},{"type":"paragraph","content":"- раз­меров и мощности предприятия, в состав которого входит данное здание;","attributes":{}},{"type":"paragraph","content":"- уникальности технологического оборудования, устанавливаемого в здании;","attributes":{}},{"type":"paragraph","content":"- фактора моральной амортизации здания; градостроительного значения проектируемого объекта.","attributes":{}},{"type":"paragraph","content":"В комплекс промышленного предприятия могут входить здания с различными классами капитальности.","attributes":{}},{"type":"paragraph","content":"К повышенному классу капиталь­ности относят здания, конструкции которых имеют достаточный запас прочности и выполнены из высококачественных материалов.","attributes":{}},{"type":"paragraph","content":"Помеще­ния в таких зданиях имеют все виды благоустройства и повышенное качество отделки.","attributes":{}},{"type":"paragraph","content":"Здания же, выполненные из недолговечных материа­лов и конструкций, с недостаточным благоустройством и упрощенной отделкой, имеют пониженные классы капитальности.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Классификация промышленных зданий по архитектурно-конструктивным при­знакам","attributes":{}},{"type":"paragraph","content":"В одноэтажных зданиях, как правило, размещают произ­водства металлургической и машиностроительной промышленности (сталелитейные, прокатные, кузнечные, термические, механосборочные цехи и др.), характеризующиеся тяжелым и громоздким технологиче­ским оборудованием, крупногабаритными изделиями и большими дина­мическими нагрузками.","attributes":{}},{"type":"paragraph","content":"По количеству пролетов одноэтажные здания могут быть одно и многопролетными.","attributes":{}},{"type":"paragraph","content":"Под пролетом понимается производ­ственный объем, ограниченный по периметру рядом колонн и перекры­тый по однопролетной схеме.","attributes":{}},{"type":"paragraph","content":"Расстояние между продольными рядами колонн называют шириной пролета.","attributes":{}},{"type":"paragraph","content":"В зависимости от ширины пролетов здания принято считать мелко­пролетными, если ширина пролетов не превышает 12 м, крупнопролет­ными- при ширине пролетов более 12 м и большепролетными - с ши­риной пролетов 36, 48, 60 м и более.","attributes":{}},{"type":"paragraph","content":"В большепролетных зданиях целесообразно размещать самолетостроительные производ­ства, ангары, гаражи.","attributes":{}},{"type":"paragraph","content":"В последние годы строят в основном многопро­летные здания с крупными пролетами, в которых большие производ­ственные площади мало стеснены промежуточными опорами.","attributes":{}},{"type":"paragraph","content":"Одноэтажные здания в зависимости от конфигурации планов под­разделяют на: здания сплошной и павильонной застройки.","attributes":{}},{"type":"paragraph","content":"Первые име­ют значительные размеры в плане (без внутренних дворов) и являют­ся многопролетными, для вторых характерны относительно небольшая ширина и ограниченное число пролетов.","attributes":{}},{"type":"paragraph","content":"По расположению внутренних опор одноэтажные промышленные здания разделяют на: ячейковые, пролетные и зальные.","attributes":{}},{"type":"paragraph","content":"В зданиях ячей­кового типа преобладает квадратная сетка опор с относительно неболь­шим продольным и поперечным шагом.","attributes":{}},{"type":"paragraph","content":"Такую сетку опор целесообразно применять для зданий с подвесным или напольным транспортом когда требуется размещать технологические линии (и транспортировать гру­зы) в двух взаимно перпендикулярных направлениях.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a593d2ada30db491.312e6a7067.jpg"}},{"type":"paragraph","content":"Основные типы одноэтажных промышленных зданий:","attributes":{}},{"type":"paragraph","content":"а - однопролетное без фонарей; б - то же, с мостовым краном; в - двухпролетное без фонарей; г - трехпролетное с повышенным средним пролетом; д - трех пролетное с фонарем; е, ж - много­пролетные с фонарями; и - общий вид здания","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В зданиях пролетного типа, наиболее распространенных в практике строительства, ширина пролетов преобладает над шагом опор.","attributes":{}},{"type":"paragraph","content":"Здания зального типа характерны для производств, требующих значительной площади без внутренних промежуточных опор.","attributes":{}},{"type":"paragraph","content":"В таких зданиях рас­стояние между опорами может достигать 100 м и более (большепролет­ные здания).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a319249a399aa8cb.322e6a7067.jpg"}},{"type":"paragraph","content":"Примеры большепролетных одноэтажных зданий:","attributes":{}},{"type":"paragraph","content":"а - пролетом 60 м; б - пролетом 96 м; в - пролётом 78 м; 1 - железобетонная ферма; 2 - железо­бетонные плиты; 3 - своды-оболочки; 4 - затяжка; 5 - крановые пути;  6 - остекление; 7 - плос­кие железобетонные плиты; 8 - стальные ванты","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"По наличию подъемно-транспортных средств промышленные здания различают:","attributes":{}},{"type":"paragraph","content":"- безкрановые, оборудованные мостовыми кранами, обрудованные подвесными кранами.","attributes":{}},{"type":"paragraph","content":"Внутрицеховое подъемно-транспортное оборудование служит для переме­щения внутри зданий сырья, полуфабрикатов и готовой продукции.","attributes":{}},{"type":"paragraph","content":"По материалу основных конструкций каркаса различают: здания с железобетонным каркасом,  с металлическим каркасом, со смешанным каркасом.","attributes":{}}]}