{"elements":[{"type":"heading","content":"Конструктивные решения промышленных зданий","attributes":{}},{"type":"paragraph","content":"Конструктивное решение здания определяется на начальном этапе проектирования и сводится к выбору конструктивной и строительной систем и конструктивной схемы.","attributes":{}},{"type":"paragraph","content":"Конструктивная система представляет собой совокупность взаимосвязанных вертикальных и горизонтальных несущих конструкций здания, обеспечивающих его прочность, жесткость и устойчивость.","attributes":{}},{"type":"paragraph","content":"Строительную систему здания определяет материал конструкций и способ его возведения.","attributes":{}},{"type":"paragraph","content":"Большинству промышленных зданий присуща каркасная конструктивная система.","attributes":{}},{"type":"paragraph","content":"Это объясняется наличием во многих промышленных зданиях больших сосредоточенных нагрузок, ударов и сотрясений от технологического и кранового оборудования, больших площадей остекления.","attributes":{}},{"type":"paragraph","content":"Каркас одноэтажного промышленного здания представляет собой пространственную систему, состоящую из поперечных рам, объединенных в пределах каждого температурного блока плитами покрытия, связями, иногда подстропильными конструкциями и др.","attributes":{}},{"type":"paragraph","content":"Поперечные рамы состоят из колонн и стропильных конструкций (ригелей).","attributes":{}},{"type":"paragraph","content":"Способ соединения ригеля с колоннами может быть жестким и шарнирным, а колонн с фундаментами, как правило, жестким.","attributes":{}},{"type":"paragraph","content":"Шарнирное соединение ригелей с колоннами способствует их независимой типизации и унификации.","attributes":{}},{"type":"paragraph","content":"Каркасная конструктивная схема обеспечивает свободную планировку помещений, максимальную унификацию сборных элементов и наиболее экономичное решение как одноэтажных, так и многоэтажных зданий.","attributes":{}},{"type":"paragraph","content":"При назначении ограждающих конструкций руководствуются в первую очередь обеспечением необходимых теплозащитных требований.","attributes":{}},{"type":"paragraph","content":"В заданном климатическом районе строительства они должны обеспечивать минимальные теплопотери в холодный период года и предотвращать перегрев – в летний, к тому же они должны  способствовать повышению художественно – эстетического облика здания.","attributes":{}},{"type":"paragraph","content":"Несущие и ограждающие конструкции производственных зданий надлежит проектировать с применением унифицированных сборных элементов индустриального изготовления.","attributes":{}},{"type":"paragraph","content":"Конструктивная схема здания должна обеспечивать максимальную «гибкость» внутрицехового пространства, т.е. незаполненность его вертикальными несущими конструкциями.","attributes":{}},{"type":"paragraph","content":"Промышленные здания содержат разнообразное взаимное расположение пролетов в блокированном и под одну крышу здании:","attributes":{}},{"type":"paragraph","content":"- параллельные пролеты одной высоты;","attributes":{}},{"type":"paragraph","content":"- параллельные пролеты разных высот;","attributes":{}},{"type":"paragraph","content":"- взаимно перпендикулярные пролеты.","attributes":{}},{"type":"paragraph","content":"При этом возникает необходимость разрезки блокированного здания на температурные отсеки  продольными и поперечными продольными швами.","attributes":{}},{"type":"paragraph","content":"Поперечные температурные швы в железобетонном и смешанном каркасе отапливаемого здания устраивают через 72м по длине  пролета, а в цельнометаллическом – через 230м.","attributes":{}},{"type":"paragraph","content":"Продольные температурные швы в отапливаемом здании со сборным железобетонным и смешанным каркасом устанавливаются через 144м, при стальном каркасе – через 150м  по ширине пролета здания или совмещаются с перепадом высот пролетов одного направления (параллельных пролетов).","attributes":{}},{"type":"paragraph","content":"Для обеспечения жесткости каркаса здания в продольном направлении  в каждом температурном отсеке пролета, оборудованного мостовыми опорными кранами, необходимо установить вертикальные  стальные связи.","attributes":{}},{"type":"paragraph","content":"Эти связи устраивают по продольным осям колонн в одном из центральных шагов отсека.","attributes":{}},{"type":"paragraph","content":"Устанавливать вертикальные связи по подкрановой части колонн в шагах, примыкающих к торцу здания и к поперечному температурному шву запрещается.","attributes":{}}]}