{"elements":[{"type":"heading","content":"Объемно-планировочные решения промышленных зданий","attributes":{}},{"type":"paragraph","content":"Объемно-планировочное решение любого промышленного здания зависит от характера технологического процесса, располагаемого внутри здания.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Виды планировок и блокирование цехов","attributes":{}},{"type":"paragraph","content":"Классификация по видам промышленной продукции включает около 250 отраслей производств и их групп.","attributes":{}},{"type":"paragraph","content":"Классификация предприятий по общности строительных решений и характеру обработки сырья, полуфабрикатов и изделий охватывает около 100 отраслей промышленности, в каждую из которых входит несколько десятков видов производств.","attributes":{}},{"type":"paragraph","content":"Все виды планировок можно разделить на два основных типа: раздельные и сплошные.","attributes":{}},{"type":"paragraph","content":"Планировки первого типа - раздельные - присущи предприятиям малой мощности, строительство которых велось главным образом в прошлом. При этом производства размещались в небольших отдельно стоящих зданиях с мелкими пролетами.","attributes":{}},{"type":"paragraph","content":"Предприятия с раздельным размещением производств имеют следующие недостатки: большую площадь застройки, что увеличивает протяженность инженерных и транспортных сетей и объем работ по благоустройству территории; отсутствие возможности организации поточного производства и необходимость в межцеховом транспорте.","attributes":{}},{"type":"paragraph","content":"Современная практика показывает, что производства с однотипными, а иногда и различными технологическими процессами (если это не противоречит санитарно-гигиеническим требованиям, пожаро- и взрывобезопасности) целесообразно блокировать в одном здании.","attributes":{}},{"type":"paragraph","content":"Для значительного числа производств в здании под одной, крышей можно расположить все основные, подсобные, вспомогательные и складские помещения.","attributes":{}},{"type":"paragraph","content":"Сблокированные здания представляют собой многопролетные корпуса большой площади, имеющие сплошную планировку.","attributes":{}},{"type":"paragraph","content":"В чрезмерно укрупненных зданиях возникает ряд неудобств: удорожается устройство естественного освещения помещений, затрудняется водоотвод с покрытий, усложняются пути передвижения персонала и транспортировки грузов.","attributes":{}},{"type":"paragraph","content":"Блокировать цехи целесообразно, когда смежные производства не требуется разделять капитальными стенами и разница в их высоте не превышает 2 м (желательно приведение разных высот к одной).","attributes":{}},{"type":"paragraph","content":"В сблокированных цехах целесообразно располагать смежно производства с одинаковыми вредностями и родственной технологией.","attributes":{}},{"type":"paragraph","content":"Промышленные здания должны иметь простую конфигурацию в плане; следует избегать периметральных пристроек к корпусу, усложняющих расширение и реконструкцию производства.","attributes":{}},{"type":"paragraph","content":"Людские потоки - это пути массового одновременного передвижения рабочих внутри цехов и по территории предприятия перед началом и после окончания смен, а также в обеденный перерыв.","attributes":{}},{"type":"paragraph","content":"Необходимо предоставлять людям возможность перемещения по кратчайшим, удобным и безопасным путям.","attributes":{}},{"type":"paragraph","content":"Не следует допускать пересечений в одной плоскости грузовых и людских потоков, особенно при их большой напряженности.","attributes":{}},{"type":"paragraph","content":"В местах неизбежных пересечений предусматривают туннели, переходы и проходы.","attributes":{}},{"type":"paragraph","content":"Для перехода рабочих на другую сторону транспортеров, конвейеров, рольгангов и других движущихся устройств предусматривают переходные стальные мостики.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Выбор ширины и высоты пролетов, шага колонн","attributes":{}},{"type":"paragraph","content":"Конфигурация и размеры плана, высота и профиль промышленных зданий определяются технологическими параметрами, числом и взаимным расположением пролетов.","attributes":{}},{"type":"paragraph","content":"Ширина пролета L - расстояние между продольными разбивочными осями - слагается из пролета мостового крана Lк и удвоенного расстояния К между осью рельса подкранового пути и разбивочной осью.","attributes":{}},{"type":"paragraph","content":"Пролеты мостовых кранов увязаны с шириной пролетов и определены ГОСТом.","attributes":{}},{"type":"paragraph","content":"Размер К принимают: 750 мм - при кранах Q<50 т; 1000 мм (и более, кратно 250 мм) -при кранах Q>50 т, а также при устройстве в надкрановой части колонн прохода для обслуживания подкрановых путей.","attributes":{}},{"type":"paragraph","content":"При железобетонных колоннах проходы вдоль подкрановых путей чаще располагают рядом с колоннами.","attributes":{}},{"type":"paragraph","content":"В размер привязки подкранового пути входит зазор (не менее 60 мм) между торцовой плоскостью крана и колоннами, а также расстояние между центром катков крана и его торцовой плоскостью, принимаемое от 125 до 500 мм в зависимости от грузоподъемности кранов.","attributes":{}},{"type":"paragraph","content":"Ширину пролетов, не имеющих мостовых кранов, принимают равной расстоянию между разбивочными осями.","attributes":{}},{"type":"paragraph","content":"Минимально допустимая ширина пролетов, определяемая условиями технологии производства (габариты и характер оборудования, система его расстановки, ширина проездов и др.), не всегда экономически целесообразна.","attributes":{}},{"type":"paragraph","content":"При выборе ширины пролетов следует учитывать также тенденции развития данной отрасли промышленности, оптимальные возможности изготовления и монтажа конструкций покрытий зданий, грузоподъемность внутрицехового транспорта и т. д.","attributes":{}},{"type":"paragraph","content":"Шаг колонн (расстояние между поперечными разбивочными осями) выбирают с учетом габаритов и способа расстановки технологического оборудования, размеров выпускаемых изделий, вида внутрицеховых подъемно-транспортных средств и других факторов. Так, при крупногабаритном оборудовании и больших изделиях шаг колонн назначают возможно большим, обеспечивая помещениям технологическую гибкость.","attributes":{}},{"type":"paragraph","content":"Увеличение шага колонн в большинстве случаев повышает эффективность использования производственных площадей, но усложняет конструкции покрытия и подкрановых путей здания. Поэтому размер шага колонн всегда обосновывают технико-экономическим расчетом.","attributes":{}},{"type":"paragraph","content":"Наиболее распространены шаги колонн 6 и 12 м.","attributes":{}},{"type":"paragraph","content":"Высота пролетов (расстояние от уровня пола до низа несущих конструкций покрытия) зависит от технологических, санитарно-гигиенических требований. Складывается она в пролетах с мостовыми кранами из расстояния от уровня пола до верха кранового рельса Н1 и расстояния от рельса до низа несущих конструкций покрытия Н2.","attributes":{}},{"type":"paragraph","content":"Длину пролетов определяют графическим способом - путем расстановки макетов технологического оборудования с соблюдением ширины проездов и проходов или аналитическим способом - делением общей площади цеха, подсчитанной с учетом мощности предприятия, на принятую ширину (как сумму ширины всех пролетов).","attributes":{}},{"type":"paragraph","content":"Наметив основные размеры пролетов, выбирают применительно к ним габаритные схемы и разработанные на их основе унифицированные типовые секции.","attributes":{}},{"type":"paragraph","content":"Одноэтажные здания, как правило, проектируют с параллельно расположенными пролетами одинаковой ширины и высоты.","attributes":{}},{"type":"paragraph","content":"По требованиям технологии допускается проектировать здания с пролетами взаимно перпендикулярного направления и разной унифицированной ширины.","attributes":{}},{"type":"paragraph","content":"При разной высоте параллельных пролетов перепады высот рекомендуется совмещать с продольными температурными швами, а величину понижения принимать 1,2 м и более.","attributes":{}}]}