{"elements":[{"type":"heading","content":"Привязка конструктивных элементов зданий к разбивочным осям","attributes":{}},{"type":"paragraph","content":"Использование унифицированных объемно – планировочных  и конструктивных решений промышленных зданий требует соблюдения единых правил привязки конструктивных элементов к разбивочным осям.","attributes":{}},{"type":"paragraph","content":"Под размером привязки понимают расстояние от разбивочной оси до грани или геометрической оси сечения конструктивного элемента.","attributes":{}},{"type":"paragraph","content":"В одноэтажных каркасных зданиях при привязке колонн крайних и средних рядов, наружных продольных и торцевых стен, колонн в местах устройства температурных швов, а также в местах перепада высот между пролетами и примыкания взаимно  перпендикулярных направлений пролетов используют привязки «нулевая», «250» и «500» («600») мм.","attributes":{}},{"type":"paragraph","content":"«Нулевая» привязка должна быть преимущественной, т.к. при ней исключается применение доборных ограждающих и несущих элементов в местах устройства температурных швов, высотных перепадов и примыкания пролетов различного направления.","attributes":{}},{"type":"paragraph","content":"Ее используют при всех видах материалов каркаса в бескрановых зданиях и в зданиях с подвесными и опорными кранами, если высота от пола до низа несущих конструкций не превышает 14,4м, а грузоподъемность кранов – 32т.","attributes":{}},{"type":"paragraph","content":"При «нулевой» привязке внешние грани колонн крайних продольных рядов совмещают с разбивочными (координационными) осями.","attributes":{}},{"type":"paragraph","content":"При этом внутренняя поверхность продольных наружных стен и положение разбивочной оси совпадает за исключением случаев применения применения крупноразмерных навесных (самонесущих) конструкций стен.","attributes":{}},{"type":"paragraph","content":"В этих случаях для удобства монтажа и расположения приборов крепления предусматривают зазоры  30 мм  между внешними гранями колонн и внутренней поверхностью стен.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ba03aa201be03799.332e6a7067.jpg"}},{"type":"paragraph","content":"Привязка элементов одноэтажных зданий к продольным и поперечным разбивочным осям","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"При привязке «250» и более (кратной 50мм) внешние грани колонн смещают наружу с разбивочной оси на 250 мм.","attributes":{}},{"type":"paragraph","content":"Такая привязка допустима в зданиях с мостовыми кранами грузоподъемностью 32 т и более, при высоте пролета более 14,4 м и шаге колонн 6 м, а также в зданиях при шаге колонн 12 м и высоте пролетов более 12м.","attributes":{}},{"type":"paragraph","content":"В таких зданиях использование привязки «250» и более вызвано увеличением размеров сечения колонн  и подколонников, а в ряде случаев необходимостью устройства проходов для ремонта и обслуживания подкрановых путей мостовых кранов.","attributes":{}},{"type":"paragraph","content":"В торцах зданий геометрические оси сечения основных колонн  средних и крайних рядов смещают с разбивочной оси внутрь на 500 мм, а сама разбивочная ось совмещается с внутренней поверхностью торцевой стены.","attributes":{}},{"type":"paragraph","content":"В случае необходимости между поверхностью стены и разбивочной осью оставляется зазор 30 мм.","attributes":{}},{"type":"paragraph","content":"Такое правило привязки позволяет производить конструктивно оправданное размещение фахверковых колонн  у торцевых стен и подстропильных (стропильных)  конструкций покрытия без доборных элементов.","attributes":{}},{"type":"paragraph","content":"Поперечный температурный шов между парными колоннами в зданиях с пролетами равной высоты устраивают с использованием привязки колонн к одной или двум разбивочным осям.","attributes":{}},{"type":"paragraph","content":"Привязки к двум разбивочным осям применяют в зданиях со сборным железобетонным каркасом и при расстоянии между поперечными температурными швами более 144 м.","attributes":{}},{"type":"paragraph","content":"В обоих случаях привязка предусматривает смещение геометрических осей сечения колонн на 500 мм в обе стороны от разбивочных осей.","attributes":{}},{"type":"paragraph","content":"В настоящее время  в связи с совершенствованием унификации рекомендуется переход на новые, более экономичные привязки.","attributes":{}},{"type":"paragraph","content":"В частности, вместо привязки «500» в случаях, рекомендовано использование привязки «600».","attributes":{}},{"type":"paragraph","content":"Продольный температурный шов между парными колоннами в зданиях с пролетами равной высоты осуществляют, предусматривая две разбивочные оси со вставкой между ними (рис. 4,ж-к). Размер вставки зависит от способов привязок в примыкающих пролетах и может составлять 500, 750 и 1000 мм.","attributes":{}},{"type":"paragraph","content":"Привязку колонн разновысоких пролетов осуществляют к двум продольным разбивочным осям  со вставкой между ними.","attributes":{}},{"type":"paragraph","content":"Привязка колонн к этим осям должна соответствовать правилам привязок «0» или «250».","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Размер вставки С (мм) должен быть кратным 50мм (но не менее 300 мм) и равняться сумме следующих размеров:","attributes":{}},{"type":"paragraph","content":"С = «0» («250») х 1(2) + d + e + 50","attributes":{}},{"type":"paragraph","content":"где   d – толщина стены, мм;  e- зазор между наружной гранью колонн  повышенного пролета и внутренней плоскостью стены, мм, обычно равное 30мм; 50 мм – зазор между наружной плоскостью стены и гранью колонн пониженного пролета.","attributes":{}},{"type":"paragraph","content":"В местах примыкания взаимно перпендикулярных пролетов  привязку колонн осуществляют также к двум разбивочным осям со вставкой между ними.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Размер вставки С (мм) зависит от способа привязки в поперечном (более высоком) пролете  («0» или «250») и может быть определен  из выражения:","attributes":{}},{"type":"paragraph","content":"С = 0 (250) + e + d + 50.","attributes":{}},{"type":"paragraph","content":"Этот размер округляют до кратности 50 мм, но он не должен быть менее 300 мм.","attributes":{}},{"type":"paragraph","content":"При наличии продольного температурного шва между пролетами, примыкающими к перпендикулярному пролету, этот шов продлевают до пролета, где он будет поперечным швом.","attributes":{}},{"type":"paragraph","content":"При этом вставка между разбивочными осями в продольном и поперечном швах должна иметь одинаковую величину ( 500, 750 или 1000 мм), а каждую из парных колонн по линии поперечного шва смещают с ближайшей парной оси на 500 мм.","attributes":{}},{"type":"paragraph","content":"В зданиях с покрытиями из железобетонных оболочек внешние грани колонн крайних рядов смещают с разбивочных осей  наружу на 250 мм, а внутренние плоскости наружных стен из панелей горизонтальной разрезки  располагают на 30 мм от грани этих колонн.","attributes":{}},{"type":"paragraph","content":"Ширину вставки между парными разбивочными осями в местах продольных и поперечных температурных швов принимают равной  1000 мм, а колонны, обращенные в сторону швов, относят от разбивочных осей наружу на 250 мм.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9b2984d723278d22.342e6a7067.jpg"}},{"type":"paragraph","content":"Привязка колонн и наружных стен многоэтажных зданий к продольным и поперечным разбивочным осям и в местах температурных швов","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В месте примыкания к одноэтажному зданию многоэтажного не допускается смещать разбивочные оси, перпендикулярные к линии пристройки  и общие для отдельных частей сблокированного здания.","attributes":{}},{"type":"paragraph","content":"При этом вставку между разбивочными осями по линии поперечных температурных швов многоэтажного здания предусматривают тогда, когда нельзя смещать оси в обеих частях здания.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b28d8af77e66b488.352e6a7067.jpg"}},{"type":"paragraph","content":"Температурные швы в пристройках, продолжающие швы одноэтажной части здания","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Размер вставки между параллельными  крайними разбивочными осями  по линии примыкания многоэтажного объема к одноэтажному принимают таким, чтобы в этом месте можно было использовать по возможности типовые стеновые панели.","attributes":{}}]}