{"elements":[{"type":"heading","content":"Связи по колоннам в промышленных зданиях","attributes":{}},{"type":"paragraph","content":"Для повышения устойчивости зданий в продольном направлении, кроме того предусматривают систему вертикальных связей  между колоннами и в покрытии.","attributes":{}},{"type":"paragraph","content":"В зданиях без мостовых кранов и с подвесным транспортом межколонные связи ставят только при высоте помещений более 9,6 м.","attributes":{}},{"type":"paragraph","content":"В целях снижения усилий в элементах каркаса от температурных и других воздействий вертикальные связи располагают в середине температурных блоков в каждом ряду колонн.","attributes":{}},{"type":"paragraph","content":"Пришаге колонн 6 м применяют крестовые связи, а при шаге 12 и 18 м – портальные.","attributes":{}},{"type":"paragraph","content":"Рядовые колонны соединяют со связевыми колоннами распорками, размещаемыми по верху колонн, а в зданиях с мостовыми кранами – подкрановыми балками.","attributes":{}},{"type":"paragraph","content":"Связи выполняют из уголков или швеллеров и крепят к колоннам с помощью косынок на сварке.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Связи по стальным колоннам","attributes":{}},{"type":"paragraph","content":"Продольную устойчивость каркаса обеспечивают связи:","attributes":{}},{"type":"paragraph","content":"- надкрановые, распологаемые в крайних шагах температурного отсека;","attributes":{}},{"type":"paragraph","content":"- подкрановые, располагаемые в среднем шаге температурного отсека.","attributes":{}},{"type":"paragraph","content":"Для надкрановых связей применяются два типа схем: V – образные и в виде связевых фермочек с параллельными поясами. Последние устанавливаются по средним рядам колонн при крановом габарите до 3,7 м.","attributes":{}},{"type":"paragraph","content":"При отсутствии проходов надкрановые связи одноплоскостные, расположенные в плоскости продольных осей здания; при наличии проходов двухплоскостные, расположенные в плоскостях полок двутавра – шейки колонны и соединённые решёткой.","attributes":{}},{"type":"paragraph","content":"Основная схема подкрановых связей – крестовая. По крайним рядам колонн с шагом 6 м при высоте более 8,5 м крестовина сдваивается.","attributes":{}},{"type":"paragraph","content":"По средним рядам могут применяться портальные связи при необходимости устройства проходов или установки оборудования между колоннами..","attributes":{}},{"type":"paragraph","content":"Подкрановые связи по двухветвевым колоннам располагаются в плоскости катков крана.","attributes":{}},{"type":"paragraph","content":"Следовательно, по крайним рядам они одноплоскостные, по средним – двухплоскостные с соединительной решёткой из прокатных уголков.","attributes":{}},{"type":"paragraph","content":"Подкрановые связи по колоннам постоянного сечения с высотой стенки менее 900 мм одноплоскостные, расположенные в плоскости продольных осей здания.","attributes":{}},{"type":"paragraph","content":"При высоте стенки двутавра 900 мм связи двухплоскостные, расположенные в плоскостях полок двутавра и соединённые решёткой.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Стальные связи железобетонного каркаса","attributes":{}},{"type":"paragraph","content":"Межколонные стальные связи располагаются в среднем шаге температурного отсека в бескрановых зданиях при высоте помещений от 10,8 м в пределах надземной высоты колонн; в зданиях с опорными кранами – при любой высоте помещений в пределах высоты подкрановой части колонн.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8a3d59afd2a605ba.32352e6a7067.jpg"}},{"type":"paragraph","content":"Стальные связи при шаге крайних колонн 6 метров","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ae40a901b4dabe8c.32362e6a7067.jpg"}},{"type":"paragraph","content":"Стальные связи при шаге крайних колонн 12 метров","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Крестовые связи устанавливают в вытянутых по вертикали прямоугольниках, характерных для шага 6 м.; портальные – в вытянутых по горизантали прямоугольников, характерных для шага 12 м.","attributes":{}},{"type":"paragraph","content":"Рядовые колонны соединяются со связевыми колонными распорками, проходящими по их верху в бескрановых зданиях, или подкрановыми балками – в зданиях с опорными кранами.","attributes":{}}]}