{"elements":[{"type":"heading","content":"Связи в покрытиях промышленных зданиях","attributes":{}},{"type":"paragraph","content":"Система связей покрытия предназначена для обеспечения пространственной работы и продольной неизменяемости каркасов, восприятия горизонтальных нагрузок (от ветра, кранового оборудования и пр.) придания устойчивости конструкциям в период их монтажа.","attributes":{}},{"type":"paragraph","content":"Ветровые и сейсмические силы, воздействующие на покрытие и верхнюю часть торцовых стен и направленные вдоль пролётов здания, передают системой связей покрытия на систему продольных и вертикальных связей по колоннам.","attributes":{}},{"type":"paragraph","content":"Система связей также обеспечивает развязку сжатых поясов «из плоскости» стропильных ферм.","attributes":{}},{"type":"paragraph","content":"Те же силы, направленные поперёк пролётов здания при одинаковом шаге крайних и средних колонн, воспринимаются непосредственно поперечными рамами каркаса.","attributes":{}},{"type":"paragraph","content":"В ином случае с промежуточных колонн крайнего ряда они передаются на поперечные рамы продольными горизонтальными связями в уровне нижних поясов стропильных ферм.","attributes":{}},{"type":"paragraph","content":"Система связей покрытия соединяет в пространственный элемент попарно стропильные связевые фермы по краям, а при необходимости  - и в середине температурного отсека, и связывает между собой эти пространственные элементы вдоль здания для восприятия горизонтальных усилий любого направления.","attributes":{}},{"type":"paragraph","content":"Если здание состоит из нескольких температурных блоков, то каждый из них должен иметь самостоятельную систему связей.","attributes":{}},{"type":"paragraph","content":"В зданиях с применением железобетонных плит связи по верхним поясам стропильных ферм состоят из распорок и растяжек.","attributes":{}},{"type":"paragraph","content":"Горизонтальные связи предусматриваются только в зданиях с фонарями и располагаются в подфонарном пространстве.","attributes":{}},{"type":"paragraph","content":"В покрытиях при шаге колонн крайних и средних рядов 12 м предусматривают горизонтальные связевые фермы, размещая их в уровне нижнего пояса стропильных ферм по торцам температурных блоков в каждом пролете.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.be9083f271a22f1b.36382e6a7067.jpg"}},{"type":"paragraph","content":"Горизонтальные связи при железобетонном каркасе","attributes":{}},{"type":"paragraph","content":"1 - распорка; 2 - горизонтальная ферма в торцах","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b229b5348e649e49.36392e6a7067.jpg"}},{"type":"paragraph","content":"Связи в покрытии со стальными фермами по нижним поясам стропильных ферм","attributes":{}},{"type":"paragraph","content":"1 - распорки; 2 - растяжки; 3 - раскосы; 4 - вертикальные сязи;","attributes":{}},{"type":"paragraph","content":"5 - стропильные сязи; 6 - связевые фермы","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Горизонтальные связи в плоскости нижних поясов стропильных ферм могут быть двух типов.","attributes":{}},{"type":"paragraph","content":"Связи первого типоразмера состоят из поперечных горизонтальных связевых ферм, располагаемых в торцах температурного отсека здания.","attributes":{}},{"type":"paragraph","content":"При длине температурного отсека более 96 м в пределах отсека должны быть установлены промежуточные связевые фермы с шагом 42-60 м.","attributes":{}},{"type":"paragraph","content":"Кроме того, не обходимы продольные горизонтальные связевые фермы, которые в одно-, двух- и трехпролетных зданиях располагают вдоль крайних рядов колонн, а при числе пролетов более трех также и вдоль средних рядов колонн таким образом, чтобы расстояние между связевыми фермами не превышало трех пролетов в зданиях с обычным режимом работы и двух пролетов в зданиях с тяжелым режимом работы.","attributes":{}},{"type":"paragraph","content":"Связи первого типа предусматривают также установку распорок и растяжек.","attributes":{}},{"type":"paragraph","content":"Связи первого типа обязательны в зданиях с тяжелым режимом работы и в зданиях с подстропильными фермами независимо от режима работы кранов.","attributes":{}},{"type":"paragraph","content":"В зданиях с обычным режимом работы при отсутствии подстропильных ферм связи первого типа устанавливают:","attributes":{}},{"type":"paragraph","content":"- в однопролетных и двухпролетных зданиях оборудованных мостовыми кранами грузоподъемностью 10 т и более;","attributes":{}},{"type":"paragraph","content":"- в зданиях с числом пролетов три и более при наличии кранов общего назначения грузоподъемностью 30 т и более.","attributes":{}},{"type":"paragraph","content":"В остальных случаях предусматривается второй тип связей.","attributes":{}},{"type":"paragraph","content":"Связи второго типа состоят из поперечных горизонтальных связевых ферм, расположенных так же, как и в связях первого типа, по торцам температурного блока и в случае необходимости дополнительно по промежуточным рядам колонн.","attributes":{}},{"type":"paragraph","content":"Продольные связевые фермы по крайним рядам колонн устанавливают только при шаге стропильных ферм 12 м и наличии стоек продольного фахверка. Связи второго типа включают также распорки и растяжки.","attributes":{}},{"type":"paragraph","content":"Связевые стальные стропильные фермы соединяются: плоскости нижних поясов – распорками и раскосами, образующими горизонтальные фермы, и растяжками с интервалом 6 м по всей длине здания; в плоскости верхних поясов – распорками и раскосами в середине пролёта только в подфонарном пространстве.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.89ee8fccda2cfb8a.37302e6a7067.jpg"}},{"type":"paragraph","content":"Связи в покрытиях со стальными фермами по верхним поясам стропильных ферм","attributes":{}},{"type":"paragraph","content":"1 - распорки; 2 - растяжки; 3 - раскосы; 4 - вертикальные связи; 5 - стропильные фермы","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"По средним рядам колонн крайние подстропильные фермы в каждом температурном блоке связывают с верхними поясами стропильных ферм горизонтальными распорками.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b36803fe776d9318.37312e6a7067.jpg"}},{"type":"paragraph","content":"Горизонтальные связи в покрытиях при железобетонном каркасе","attributes":{}},{"type":"paragraph","content":"1 - горизонтальная распорка по подстропильным фермам","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Вертикальные связи располагаются вдоль пролетов в местах размещения поперечных горизонтальных связевых ферм через 6 м.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.91190cea3622d239.37322e6a7067.jpg"}},{"type":"paragraph","content":"Вертикальные связи в покрытиях при железобетонном каркасе","attributes":{}},{"type":"paragraph","content":"1 - вертикальная связь по фермам; 2 - распорка","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Вертикальные связи, распорки, растяжки и раскосы могут быть спроектированы из круглых электросварных труб, замкнутых гнутосварных профилей, гнутых и горячекатаных профилей. Их сочетание зависит от шага стропильных ферм.","attributes":{}},{"type":"paragraph","content":"В качестве основного варианта принят сортамент связей из круглых электросварных труб.","attributes":{}},{"type":"paragraph","content":"Связи по верхним поясам ферм крепят на болтах М20 нормальной точности; связи по нижним поясам стропильных ферм в зданиях с обычным режимом работы – на болтах М20, в зданиях с тяжелым режимом работы – на сварке.","attributes":{}},{"type":"paragraph","content":"Элементы связей, расположенные в плоскости колонн и воспринимающие ветровые нагрузки, крепятся на болтах или сварке в зависимости от усилий, действующих в этих элементах.","attributes":{}},{"type":"paragraph","content":"Система связей в покрытиях состоит из горизонтальных связей в плоскости верхних и нижних поясов стропильных ферм и вертикальных связей между фермами.","attributes":{}},{"type":"paragraph","content":"В зависимости от применения железобетонных плит или стального профилированного настила система связей отличается только в плоскости верхних поясов стропильных ферм.","attributes":{}}]}