{"elements":[{"type":"heading","content":"Стальные колонны в промышленных зданиях","attributes":{}},{"type":"paragraph","content":"При технико-экономической целесообразности стальные колонны могут применяться в бескрановых зданиях и в зданиях, оборудованных кранами любой грузоподъёмности, при различных вариантах поперечного сечения пролёта.","attributes":{}},{"type":"paragraph","content":"Проходы вдоль крановых путей шириной у колонны 0,5 м, необходимые в зданиях и при кранах тяжёлого режима работы, обеспечиваются за счёт смещения шейки средней колонны с разбивочной оси.","attributes":{}},{"type":"paragraph","content":"Сечение стальных колонн может быть в виде одного профиля или составное – в виде двух профилей, соединённых решёткой.","attributes":{}},{"type":"paragraph","content":"В зданиях высотой до 8,4 м, бескрановых или с подвесными кранами, применяются стальные колонны постоянного сечения из сварных двутавров с высотой стенки 400 и 630 мм.","attributes":{}},{"type":"paragraph","content":"В колоннах зданий высотой 8,4 и 9,6 м, оборудованных опорными кранами грузоподъёмностью до 20 т, высота стенки сварных двутавров принимается 630 мм.","attributes":{}},{"type":"paragraph","content":"Подкрановая балка опирается на приваренную к колонне консоль из двутавра той же высоты. Эти колонны могут выполняться и из широкополочных двутавров, поставляемых промышленностью.","attributes":{}},{"type":"paragraph","content":"В зданиях высотой 10,8-18,0 м, оборудованных кранами грузоподъёмностью до 50 т, устанавливаются типовые двухветвевые колонны ступенчатого очертания.","attributes":{}},{"type":"paragraph","content":"Двухветвевая ступенчатая колонна состоит из двух раздельно маркируемых частей: нижней (подкрановой) решётчатой и верхней (надкрановой) – из сварного двутавра.","attributes":{}},{"type":"paragraph","content":"Соединение этих частей осуществляется в зависимости от общей длины колонны заводской или монтажной сваркой.","attributes":{}},{"type":"paragraph","content":"В зданиях высотой более 18 м при кранах грузоподъёмностью от 75 т и при кранах, расположенных в двух уровнях, применяются аналогичные колонны индивидуального проектирования.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.90dde487778fde24.31382e6a7067.jpg"}},{"type":"paragraph","content":"Стальные колонны в виде одного профиля и составные","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"По типам сечения ветвей подкрановая часть колонны выполняется в трёх вариантах:","attributes":{}},{"type":"paragraph","content":"- При ширине сечения до 400 мм – наружная и подкрановая ветви из прокатных швеллеров и двутавра;","attributes":{}},{"type":"paragraph","content":"- При ширине сечения 400-600 мм – наружная ветвь из гнутого швеллера, подкрановая – из прокатного двутавра;","attributes":{}},{"type":"paragraph","content":"- При ширине сечения более – наружная ветвь из гнутого швеллера, подкрановая - из сварного двутавра.","attributes":{}},{"type":"paragraph","content":"Надкрановая часть колонны – сварной двутавр с высотой стенки 400 мм в крайних  и 710 мм – в средних колоннах.","attributes":{}},{"type":"paragraph","content":"Подкрановая часть колонны переходит в базу, непосредственно опирающуюся на бетонный фундамент.","attributes":{}},{"type":"paragraph","content":"База состоит из опорной плиты и траверс, на которые ложатся плитки с анкерными болтами, утоплёнными в бетон.","attributes":{}},{"type":"paragraph","content":"В связевых колоннах опорная плита дополнительно приваривается к коротышам из швеллеров, заделанных в фундамент.","attributes":{}},{"type":"paragraph","content":"Решётка подкрановой части колонны двухплоскостная, из прокатных уголков.","attributes":{}},{"type":"paragraph","content":"Для восприятия действующих в горизонтальной плоскости моментов решётчатая часть усиливается диафрагмами, расположенными не реже, чем через четыре раскоса по высоте.","attributes":{}},{"type":"paragraph","content":"В решётчатой части колонны крайнего ряда, в уровне крепления опорных консолей яруса стеновых панелей, вваривается балка из прокатного двутавра, соединяющего наружную и подкрановую ветви.","attributes":{}},{"type":"paragraph","content":"Решётчатая часть колонны завершается одноплоскостной траверсой, соединяющей её ветви с надкрановой частью.","attributes":{}},{"type":"paragraph","content":"Надкрановая часть колонны завершается оголовком, усиленным дополнительными рёбрами и накладками.","attributes":{}},{"type":"paragraph","content":"Дополнительные рёбра и накладки расположены в плоскости опорных рёбер стропильных и подстропильных ферм.","attributes":{}},{"type":"paragraph","content":"Сварка двутавров из трёх листов для основных сечений колонны выполняется в заводских условиях сварными автоматами.","attributes":{}},{"type":"paragraph","content":"Сварка других элементов выполняется в основном при посредстве сварных сварочных полуавтоматов.","attributes":{}},{"type":"paragraph","content":"Ручная сварка применяется в узлах, монтируемых на строительной площадке.","attributes":{}},{"type":"paragraph","content":"Гнутые швеллеры для наружных ветвей колонны изготавливаются на гибочных прессах в заводских условиях.","attributes":{}},{"type":"paragraph","content":"В базе, подкрановой опоре и оголовке – местах передачи значительных сосредоточенных нагрузок вертикальные элементы своим сечением должны плотно примыкать к опорным плитам. В этих целях кромки отдельных монтируемых листов пристрагиваются, а сечение ветвей фрезеруется.","attributes":{}},{"type":"paragraph","content":"Все колонны предназначены для использования в условиях, когда верх фундаментов имеет отметку  - 0,150.","attributes":{}},{"type":"paragraph","content":"Для соединения с фундаментом колонна заводится  в стакан на глубину -0,6 м, -0,9 м.","attributes":{}},{"type":"paragraph","content":"Колонны монтируются овтокранами или посредстве фиксирующих их положение кондукторов.","attributes":{}},{"type":"paragraph","content":"Точность установки проверяется геодезическими инструментами.","attributes":{}},{"type":"paragraph","content":"Базы колонн накрываются бетоном при устройстве подстилающего слоя под поле.","attributes":{}}]}