{"elements":[{"type":"heading","content":"История развития монолитного строительства","attributes":{}},{"type":"paragraph","content":"Еще несколько десятилетии назад мы строили из традиционных материалов — дерева, кирпича, сборного железобетона.","attributes":{}},{"type":"paragraph","content":"После второй мировой войны нам пришлось восстановить все то, что было разрушено, т. е строить много, быстро и недорого.","attributes":{}},{"type":"paragraph","content":"Потребовались индустриальные методы домостроения - прежде всего крупнопанельный, а также крупноблочный, объемноблочный и др. Благодаря им мы сняли острейшую жилищную проблему и перешли от коммунального засе­ления квартир к посемейному.","attributes":{}},{"type":"paragraph","content":"Однако сегодня к застройке наших городов и сел предъявляются уже совсем другие — качественные требования, и в этой связи наряду со сборным до­мостроением из неизменяемых конструктивных элемен­тов (панелей, блоков, колонн, ригелей, плит перекры­тий), приведшим к серости и однообразию новых горо­дов и районов начинается внедрение монолитного железобетона, возводимого непосредственно на стройплощадке в индустриальных, многократно оборачивае­мых опалубках.","attributes":{}},{"type":"paragraph","content":"Такой метод дает возможность проще и дешевле, чем при сборном домостроении, создавать раз­нообразные, выразительные по планировке и архитекту­ре здания и сооружения города и села.","attributes":{}},{"type":"paragraph","content":"На первом этапе развития методом монолитного до­мостроения решалась задача повышения архитектурной выразительности массовой типовой застройки, поэтому его прежде всего использовали при возведении много­этажных здании, служащих в застройке композицион­ными акцентами.","attributes":{}},{"type":"paragraph","content":"Однако накопленный в последнее вре­мя опыт монолитного домостроения выявил технико-­экономические преимущества этого метода строительства по сравнению с кирпичным, крупноблочным и даже крупнопанельным.","attributes":{}},{"type":"paragraph","content":"Сегодня метод монолитного домостроения перерастает в подотрасль строительст­ва.","attributes":{}},{"type":"paragraph","content":"Известно, что монолитные бетон и железобетон ши­роко применяются в промышленном и специальных ви­дах строительства (транспортном, гидротехническом и др.).","attributes":{}},{"type":"paragraph","content":"Однако технология их возведения столь отличается от технологии монолитного домостроения, что нет смысла смешивать их в одном курсе.","attributes":{}},{"type":"paragraph","content":"Трудно точно сказать, где и когда появился бетон, так как начало его зарождения уходит далеко вглубь веков.","attributes":{}},{"type":"paragraph","content":"Очевидно лишь то, что он не возник таким, каким мы его знаем сегодня, а, как большинство строительных материалов, прошел длинный путь развития.","attributes":{}},{"type":"paragraph","content":"Наиболее ранний бетон, обнаруженный археологами, можно отнести к 5600 г. до н. э. Он был найден на берегу Дуная в поселке Лапенски Вир (Югославия) в одной из хижин древнего поселения каменного века, где из него был сделан пол толщиной 25 см. Бетон для этого пола приготавливался на гравии и красноватой местной извести, доставлявшейся вверх по течению реки более чем за 400 км от места добычи","attributes":{}},{"type":"paragraph","content":"История бетона неразрывно связана с историей цемента.","attributes":{}},{"type":"paragraph","content":"Древнейшими вяжущими веществами, используемыми человеком, являлись глина и жирная земля, которые после смешивания с водой и высыхания приобретали некоторую прочность.","attributes":{}},{"type":"paragraph","content":"Использование глины в строительстве восходит приблизительно к 10 тысячелетию до н. э. На основе глины и жирной земли приготавливались смеси типа растворов и бетонов, которые в те Далекие времена широко применялись при строительстве самых различных построек и сооружений; начиная от простейших глинобитных (землебитных) домов до громадных храмов — зиккуратов.","attributes":{}},{"type":"paragraph","content":"Римский писатель и ученый Плиний Старший (23—79 гг. н. э.) в «Естественной истории» с восхищением пишет о виденных им в Африке и Испании «формованных» стенах таких построек. «...Веками стоят они, не разрушаемые ни дождем, ни огнем, более прочные, чем сделанные из бутового камня...","attributes":{}},{"type":"paragraph","content":"В Испании,— пишет он,— до сего дня стоят сторожевые вышки и башни Ганнибала из глины, построенные на вершинах гор».","attributes":{}},{"type":"paragraph","content":"Плиний недаром называл такие стены «формованными», так как они, действительно, изготавливались путем трамбования (формования) влажного грунта или глины с камнем, уложенных между деревянными щитами опалубки, и в этом смысле являлись прообразом современных монолитных бетонных стен.","attributes":{}},{"type":"paragraph","content":"По мере развития и усложнения строительства возрастали требования, предъявляемые к вяжущим веществам. Считается, что более чем за 3 тыс. лет до н. э. в Египте, Индии и Китае начали изготавливать искусственные вяжущие, такие, как гипс, а позднее — известь, которые получали посредством умеренной термической обработки исходного сырья.","attributes":{}},{"type":"paragraph","content":"Еще во II в. до нашей эры в Греции появился совершенно новый способ возведения стен — с применением литого раствора (по-гречески - эмплектона). Между двумя стенками из тесаного камня или досок опалубкизасыпали вначале бутовый  камень различного размера, после чего заливали его известковым раствором и подвергали штыкованию.","attributes":{}},{"type":"paragraph","content":"Именно этот способ и предвосхитил современные методы укладки бетонной смеси в индустриальные опалубки. Римляне заимствовали его у греков.","attributes":{}},{"type":"paragraph","content":"Многие дошедшие до нас сооружения, например театр Помпея в Риме (63 г. до н.э.),  - красноречивое свидетельство того, насколько хорошо римляне сумели освоить эту технику.","attributes":{}},{"type":"paragraph","content":"С помощью деревянных подмостей, впервые примененных, римлянами,  из бетона были воздвигнуты значительные по пролету и высоте своды.","attributes":{}},{"type":"paragraph","content":"Падение Римской империи в конце V в. затормозило развитие методов строительства с применением литых известковых растворов и опалубки, и лишь строительная техника эпохи Возрождения вновь обратилась к забытой римской технике, о чем свидетельствуют бетонные своды собора святого Петра и Павла, возведенные с помощью деревянной опалубки.","attributes":{}},{"type":"paragraph","content":"Сохранившееся до наших дней стремление к сокращению расхода материала и уменьшению веса перекрытий, например путем образований в них пустот, также берет свое начало от римлян. Сначала для этого использовались глиняные кувшины, позднее — деревянные вкладыши","attributes":{}},{"type":"paragraph","content":"В ХIХ в. после изобретения цемента «римский литой раствор» превращается в современный строительный материал — железобетон.","attributes":{}},{"type":"paragraph","content":"Однако, несмотря на явный прогресс этого способа строительства, материалом для опалубки еще долгое время остается древесина, и в соответствии с римской традицией в качестве «палубы» по-прежнему используются нестроганые доски в сочетании с каркасом из кругляка и пиломатериалов.","attributes":{}},{"type":"paragraph","content":"По мере роста затрат на изготовление опалубки и опалубочные работы постоянно совершенствовались опалубочная техника и производство работ.","attributes":{}},{"type":"paragraph","content":"В качестве дополнения к отдельным доскам начали использовать щиты — деревянные или обитые металлическими листами, впоследствии стальными; в качестве поддерживающих лесов находят применение простые стальные профили в виде стоек и прогонов.","attributes":{}},{"type":"paragraph","content":"Поиски новых способов возведения зданий из монолитного бетона продолжались.","attributes":{}},{"type":"paragraph","content":"Важным новшеством здесь стали появившиеся в начале ХХ в. скользящие и переставные щитовые опалубки.","attributes":{}},{"type":"paragraph","content":"Вместе с производством вяжущих расширялось применение растворов и бетонов.","attributes":{}},{"type":"paragraph","content":"Вероятно, первыми шагами в освоении бетона было помимо полов сооружение траншей для фундаментов зданий, которые заполнялись галькой или обломками битого камня, затем заливались раствором глины, битума или извести с песком и превращались со временем в плотную и относительно прочную массу.","attributes":{}},{"type":"paragraph","content":"Отдельные примеры связывания мелких камней растворами или использование раствора с крупным заполнителем были известны в глубокой древности у египтян, вавилонян, финикийцев и карфагенян.","attributes":{}},{"type":"paragraph","content":"Наиболее раннее применение бетона в Египте, обнаруженное в гробнице Тебесе (Теве), датируется 1950 г. до н. э.","attributes":{}},{"type":"paragraph","content":"По сведениям Плиния Старшего, бетон был применен при строительстве галерей египетского лабиринта и монолитного свода пирамиды Нима задолго до нашей эры.","attributes":{}},{"type":"paragraph","content":"Одним из первых начали применять бетон народы, населяющие Индию и Китай. Великая китайская страна, строительство которой было начато в 214 г. до н. э., сооружена в основном из бетона","attributes":{}},{"type":"paragraph","content":"Приготовление бетона и формование из него стен состояло в следующем.","attributes":{}},{"type":"paragraph","content":"Вначале одна часть известкового теста тщательно перемешивалась с двумя частями песка и гравия или песка, строительного мусора и земли.","attributes":{}},{"type":"paragraph","content":"Полученная сухая (очень жесткая) бетонная смесь с небольшим содержанием воды укладывалась слоями толщиной около 12 см между деревянными щитами опалубки и усиленно уплотнялась деревянными трамбовками.","attributes":{}},{"type":"paragraph","content":"После такого уплотнения поверхность каждого слоя слегка увлажнялась водой и на него укладывался следующий бетонный слой.","attributes":{}},{"type":"paragraph","content":"Процесс повторялся до полного возведения стены.","attributes":{}},{"type":"paragraph","content":"Такой метод строительства довольно широко применялся в Китае еще в 20-х годах нашего века при строительстве домов, школ, бань и пагод.","attributes":{}},{"type":"paragraph","content":"Народы, жившие на островах Эгейского моря и в Малой Азии, начиная с VII—VI вв. до н. э. применяли растворы на жирной извести с гидравлическими добавками при строительстве отдельных зданий и гидротехнических сооружений.","attributes":{}},{"type":"paragraph","content":"В Индии уже в наше время в храмах и дворцах знати были обнаружены хорошо сохранившиеся бетонные «набивные» полы (IV—V вв. до н. э.).","attributes":{}},{"type":"paragraph","content":"Но в средние века из бетона уже не строили. Люди забыли о нем. Современное название этот материал получил в честь французского садовника Бетона, повторно его открывшего.","attributes":{}},{"type":"paragraph","content":"Вначале была сделана лодка в 1850 г. Француз Ламбо продемонстрировал ее в 1854 г. на выставке.","attributes":{}},{"type":"paragraph","content":"Сейчас она находится на озере Миравиль. Но запатентовал его садовод Монье Бетон в 1867 г.","attributes":{}},{"type":"paragraph","content":"Он сделал кадку под цветы.","attributes":{}},{"type":"paragraph","content":"В России бетон начал применяться с начала XIX в., когда были построены первые цементные заводы. В середине XIX в. бетон при укладке стали трамбовать, а для улучшения его прочности (усиления) - армировать","attributes":{}},{"type":"paragraph","content":"Первым гражданским зданием из монолитного бетона в России, видимо, был госбанк в Петербурге, построенный в 1881 г. фирмой «В. Гюртлер и К°» с помощью простой деревянной опалубки.","attributes":{}},{"type":"paragraph","content":"Для строительства был применен легкий бетон, приготовленный на основе портландцемента в смеси с известью. Вкачестве заполнителя использовался кирпичный щебень и каменноугольный шлак (гарь).","attributes":{}},{"type":"paragraph","content":"Из такого бетона в 80-х годах позапрошлого века в Петербурге возведены стены, своды и перекрытия многих жилых, общественных и промышленных зданий. Тяжелый же монолитный бетон впервые применен в 1886 г. при возведении стен железнодорожной будкина Костромской ветви Московско-Ярославской железной дороги. Ее стены имели два ряда вентилируемых вертикальных пустот.","attributes":{}},{"type":"paragraph","content":"Бетонирование велось в деревянных инвентарных щитах, уже применявшихся при строительстве железнодорожных сооружений.","attributes":{}},{"type":"paragraph","content":"Практика возведения наружных стен из тяжелого бетона с воздушной прослойкой продолжалась и в последующие годы.","attributes":{}},{"type":"paragraph","content":"Так, описание метода возведения стен жилого дома из монолитного трамбованного бетона содержалось в так называемой привилегии, полученной в 1894 г. петербургским изобретателем А. Л.Шиллером: его предложение предусматривало два вида деревянных опалубочных форм — разборные внешние, высокие вертикальные ребра которых наращиваются в процессе бетонирования, и постоянные внутренние, оставляемые в воздушной прослойке.","attributes":{}},{"type":"paragraph","content":"Кначалу ХХ в. накопился значительный мировой опыт строительства жилых зданий из монолитного бетона. Знаменитый американский изобретатель Т. А. Эдисонразработал метод возведения домов из монолитного бетона в многократно оборачиваемых опалубках (патент 1908 г.).","attributes":{}},{"type":"paragraph","content":"Он применил литой бетон, приготовленный на тонкомолотом цементе собственного производства с введением пластифицирующих добавок.","attributes":{}},{"type":"paragraph","content":"Дальнейшего распространения метод Эдисона не получил, однако литой бетон нашел применение в самых разных странах, в том числе и у нас при возведении монолитных жилых домов.","attributes":{}},{"type":"paragraph","content":"В европейских странах наибольшее распространение получили набивные бетонные стены, возводимые в простых деревянных  формах;  в Англии — в стандартных горизонтальных щитах, в Германии — в вертикальных щитах (системы Цоллингера).  Для создания в стенах вертикальных пустот применялись сердечники, выдвигаемые вверх по мере набивки стен","attributes":{}},{"type":"paragraph","content":"В нашей стране со второй половины 20-х годов ХХ века начался новый этап внедрения монолитного бетона в гражданское строительство.","attributes":{}},{"type":"paragraph","content":"Так, в 1926—1929 гг. в Харькове был построен знаменитый 14-этажный Дом - госпромышленности с монолитным железобетонным каркасом, а затем и другие многоэтажные здания.","attributes":{}},{"type":"paragraph","content":"Реализуемые в эти годы технические решения отвечали международному уровню развития технологии, чему способствовали, в частности, нормативные документы, например «Урочные нормы на железобетонные работы».","attributes":{}},{"type":"paragraph","content":"Созданное в 1925 г. Русско-германское акционерное строительное общество Русгерстрой  (позднее преобразованное в трест «Теплобетон») начало применять для монолитных стен пемзошлаковый бетон (одна часть портландцемента и по три части песка с гравием, гранулированного шлака, пемзы и котельного шлака). Для приготовления бетона использовались небольшие бетономешалки системы «Кайзер», сначала импортировавшиеся, затем выпускавшиеся заводом «Свет шахтера».","attributes":{}},{"type":"paragraph","content":"Одновременно для подъема бетона стали применять шахтные подъемники и укрупненную, несколько раз оборачиваемую опалубку; ее собирали из вертикальных щитов, шириной 1 ми высотой на этаж из досок толщиной 25 мм, скрепленных наружными горизонтальными рейками, внутренними временными распорками и проволочными связями. В Москве такая опалубка была внедрена в 1927 г., в Ленинграде - в 1929 г.","attributes":{}},{"type":"paragraph","content":"Трест «Теплобетон» построил в Москве,  Ленинграде,  Ростове-на-Дону, Туле, Брянске, Воронеже и в других городах много жилых домов с набивными стенами из пемзошлакобетона.","attributes":{}},{"type":"paragraph","content":"Среди его московских построек -  6-этажный жилой дом на Тишинской площади, дом на Шаболовке, студенческое общежитие на Усачевке.","attributes":{}},{"type":"paragraph","content":"Одним из существенных недостатков такого строительства была многокомпонентность состава бетона, к тому же входившую в состав бетона пемзу приходилось привозить издалека - с Кавказа.","attributes":{}},{"type":"paragraph","content":"Преодолеть этот недостаток помогли создание в 20-х начале 30-х годов науки о бетоне, развитие научных методов подбора состава и технологии приготовления бетона, методов контроли его качества (работы Н. М. Беляева, Б. Г. Скрамтаева, Ю. А. Штаермана, К. С. Завриева) н специальные исследования по легким бетонам(работы Н. А. Попова, Р. М. Михайлова и др.).","attributes":{}},{"type":"paragraph","content":"В Государственном институте сооружений, созданном в 1927 г., были разработаны, трехкомпонентные (цементно-песчано-шлаковые) бетоны, которые впервые были применены для набивки стен толщиной 50 см в 2-этажньих жилыхдомах Косогорского завода в Подмосковье а затем в 2-З-этажных домах «Металлотреста» Центрального района Москвы.","attributes":{}},{"type":"paragraph","content":"В это время в Ленинграде с использованием щитовой деревянной опалубки строили 4 – 5-этажные дома с однослойными стенами из шлакобетона марки 35 и марки 50.","attributes":{}},{"type":"paragraph","content":"В Закавказье (Баку, Тбилиси) для возведения монолитных стен, а иногда и перекрытий нашел применение пемзобетон.","attributes":{}},{"type":"paragraph","content":"Например, в Тбилиси (на Плехановском проспекте) в 1935 г. был построен 6-этажный дом с наружными стенами толщиной 35 см из пемзобетона.","attributes":{}},{"type":"paragraph","content":"Работы велись теми же методами, которые применял трест «Теплобетон».","attributes":{}},{"type":"paragraph","content":"Перекрытия в этом доме выполнялись из армированного железобетона марки 50 и в двух направлениях через каждые 5 - 5,5 м имели ребра.","attributes":{}},{"type":"paragraph","content":"Другим недостатком монолитного домостроения того времени было несовершенство деревянной щитовой опалубки. Преодолению его способствовало внедрение скользящей опалубки.","attributes":{}},{"type":"paragraph","content":"Такая опалубка впервые была применена в США, в Филадельфии, в 1903 г. Соперничавшие друг с другом предприятия разработали несколько различных систем опалубки, наиболее известной из них стала система Макдональда. Эту систему использовали прежде всего при строительстве высоких сооружений с круглым планом, а после 20-х годов - с различной конфигурацией плана.","attributes":{}},{"type":"paragraph","content":"Метод скользящей опалубки состоит в следующем: по всему периметру стен (после укладки фундаментов) устанавливается опалубочное кольцо высотой 120 см. С помощью гидравлических, механических или пневматических домкратов кольцо постепенно, передвигается (скользит) - вверх со скоростью 15—30 см/ч. С той же скоростью растет здание.","attributes":{}},{"type":"paragraph","content":"Непрерывно в опалубку укладываются арматура и бетон, и по мере подъема опалубки из-под нее выходит затвердевший бетон прочностью 3 - 5 кг/см2.","attributes":{}},{"type":"paragraph","content":"Этого вполне достаточно, чтобы он выдержал тяжесть находящихся на опалубке конструкций, подмостей, оборудования и людей.","attributes":{}},{"type":"paragraph","content":"Домкраты установлены на рамах, соединенных со щитами опалубки, так что домкрат как бы ползет по стальному стержню, заделанному в свежеуложенный бетон, и тянет за собой всю конструкцию опалубки.","attributes":{}},{"type":"paragraph","content":"Выходящий из-под опалубки бетон затирают с подмостей.","attributes":{}},{"type":"paragraph","content":"В Европе впервые скользящую опалубку применили в нашей стране - в 1926 г. — при постройке кукурузохранилища в Эльхотово (Осетинская АССР) и одновременно при постройке мельницы в Рубцовске (Алтайский край)","attributes":{}},{"type":"paragraph","content":"Первый в СССР опыт возведения жилого дома в скользящей опалубке относится к 1930 г.: московская организация Заводстрой выполнила этим методом бетонирование однослойных пемзошлакобетонных стен, 7-этажного дома па Б. Колхозной площади.","attributes":{}},{"type":"paragraph","content":"Однако здесь еще не было необходимых точности передвижения опалубки и качества работ.","attributes":{}},{"type":"paragraph","content":"Созданное в конце 1925 г. акционерное общество строительной индустрии (большинство его трестов находилось на Украине) с 1928 г. начало использовать скользящую опалубку при строительстве элеваторов, а в начале 30-х годов ее впервые применили в жилищном строительстве в зимних условиях.","attributes":{}},{"type":"paragraph","content":"В Баку однослойные наружные и внутренние стены возводили из неармированного чингильбетона, заполнителем которого служил щебень из местного известняка.","attributes":{}},{"type":"paragraph","content":"Перекрытия выполняли в щитовой деревянной опалубке из армированного чингильбетона. В 1935 г. стоимость таких домов снизилась на 12% по сравнению с аналогичными кирпичными домами.","attributes":{}},{"type":"paragraph","content":"Однако используемые в то время домкраты были несовершенны, что увеличивало затраты труда даже по сравнению с кирпичным строительством.","attributes":{}},{"type":"paragraph","content":"Сложным, многодельным было и построечное бетонное хозяйство, а также подъемные механизмы.","attributes":{}},{"type":"paragraph","content":"Поэтому и предпринимались попытки усовершенствовать щитовую опалубку - увеличить ее размеры, применить металл вместо дерева, оптимально увязывать конструктивные решения дома с методами их реализации.","attributes":{}},{"type":"paragraph","content":"В 1931 г. в Ленинграде был проведен конкурс на монолитные конструкции тонкостенных жилых домов, на механизированные способы их возведения из литого бетона и в короткие сроки.","attributes":{}},{"type":"paragraph","content":"Однако первые 13 домов высотой в 4 - 6этажей с наружными стенами из шлакобетона, построенные в 1931—1935 гг. имели недостатки: промерзание стен, усадочные трещины, недостаточная звукоизоляция помещений.","attributes":{}},{"type":"paragraph","content":"В 1935—1936 гг. в Ленинграде, на Кирочной ул. (нынё ул. Салтыкова-Щедрина, 20), был возведен более совершенный 6-этажный дом с применением металлической опалубки высотой на этаж.","attributes":{}},{"type":"paragraph","content":"Несущие внутренние стены выполнялись из армированного тяжелого бетона толщиной 10 см, в верхней части они имели уширения для опирания балок деревянных перекрытий.","attributes":{}},{"type":"paragraph","content":"Наружные стены, кроме слоя тяжелого бетона толщиной 10 см, имели утепляющий слой из пемзошлакобетона (26 см) и облицовочные плиты (4 см). На строительстве этого дома трудозатраты были уменьшены на 19%, а стоимость - на 12% по сравнению с аналогичными кирпичными домами.","attributes":{}},{"type":"paragraph","content":"В летнее время этаж возводили за шесть дней с доведением бетона до 70% полной готовности.","attributes":{}},{"type":"paragraph","content":"Основываясь на этом опыте, состоявшееся в 1936 г. Всесоюзное совещание по крупноблочному и монолитному строительству квалифицировало возведение домов из литого бетона как полноценный индустриальный метод строительства. Начавшаяся война остановила его развитие.","attributes":{}},{"type":"paragraph","content":"Послевоенное восстановление страны, необходимость решить острейшую жилищную проблему привели нас к индустриальномусборному домостроению в основном крупнопанельному, в тех условиях более эффективному.","attributes":{}},{"type":"paragraph","content":"После второй мировой войны нам пришлось восстановить все то, что было разрушено, т. е. строить много, быстро и недорого.","attributes":{}},{"type":"paragraph","content":"Потребовались индустриальные методы домостроения - прежде всего крупнопанельный, а также крупноблочный, объемноблочный и др.","attributes":{}},{"type":"paragraph","content":"Благодаря им мы сняли острейшую жилищную проблему и перешли от коммунального заселения квартир к посемейному.","attributes":{}},{"type":"paragraph","content":"Однако сегодня к застройке наших городов и сел предъявляются уже совсем другие - качественные требования, и в этой связи наряду со сборным домостроением из неизменяемых конструктивных элементов (панелей, блоков, колонн, ригелей, плит перекрытий), приведшим к серости и однообразию новых городов и районов, начинается внедрение монолитного железобетона, возводимого непосредственно на стройплощадке в индустриальных, многократно оборачиваемых опалубках.","attributes":{}},{"type":"paragraph","content":"Такой метод дает возможность проще и дешевле, чем при сборном домостроении, создавать разнообразные, выразительные по планировке и архитектуре здания и сооружения города и села.","attributes":{}},{"type":"paragraph","content":"На первом этапе развития методом монолитного домостроения решалась задача повышения архитектурной выразительности массовой типовой застройки, поэтому его, прежде всего, использовали при возведении многоэтажных зданий, служащих в застройке композиционными акцентами","attributes":{}},{"type":"paragraph","content":"Однако накопленный в последнее время опыт монолитного домостроения выявил технико-экономические преимущества этого метода строительства по сравнению с кирпичным, крупноблочным и дажекрупнопанельным.","attributes":{}},{"type":"paragraph","content":"Все эти преимущества способствуют развитию монолитного домостроения как массового индустриального метода строительства и в городах, и в сельской местности, особенно в южных и сейсмических районах страны, а также там, где нет развитой базы сборного железобетона.","attributes":{}},{"type":"paragraph","content":"В настоящее время в мировой практике строительства ситуация «соревнования» между зданиями и сооружениями из сборного и монолитного бетона складывается в пользу монолитного.","attributes":{}}]}