{"elements":[{"type":"heading","content":"Контроль качества бетонных работ","attributes":{}},{"type":"paragraph","content":"За процессом бетонирования необходимо вести систематиче\u001fский контроль на всех операциях, начиная от приготовления бе\u001fтонной смеси и кончая распалубкой.","attributes":{}},{"type":"paragraph","content":"Этот контроль должна осуще\u001fствлять строительная лаборатория вместе с непосредственными исполнителями.","attributes":{}},{"type":"paragraph","content":"Для приготовления бетонной смеси применяют качественные и чистые материалы (песок, щебень, цемент).","attributes":{}},{"type":"paragraph","content":"При этом система\u001fтически проверяют крупность песка и щебня, их влажность, коли\u001fчество вредных глинистых и пылеватых частиц, а также прочность щебня на сжатие.","attributes":{}},{"type":"paragraph","content":"Необходимо организовать лабораторный конт\u001fроль за такими показателями цемента, как сроки его схватывания, тонкость помола и прочность на сжатие (марка).","attributes":{}},{"type":"paragraph","content":"Особое внимание уделяют точности дозирования составляю\u001fщих.","attributes":{}},{"type":"paragraph","content":"При этом расход воды систематически корректируют в зави\u001fсимости от фактической влажности заполнителей.","attributes":{}},{"type":"paragraph","content":"У места укладки бетонной смеси проверяют ее однородность, подвижность и объем.","attributes":{}},{"type":"paragraph","content":"Если замечено, что смесь при перевозке рас\u001fслоилась, немедленно корректируют ее состав, изменяют маршрут перевозки, модернизируют транспортные средства и т. д.","attributes":{}},{"type":"paragraph","content":"При от\u001fклонении от заданной подвижности изменяют В/Ц и улучшают ус\u001fловия транспортирования.","attributes":{}},{"type":"paragraph","content":"На крупных объектах, где одновременно ведут укладку разных бетонных смесей, во избежание их пересортицы на каждую пар\u001fтию смеси, доставленную бетоновозом, нужно иметь паспорт.","attributes":{}},{"type":"paragraph","content":"В нем указывают марку смеси, ее подвижность, вид цемента, крупность заполнителя и объем партии.","attributes":{}},{"type":"paragraph","content":"Контроль за качеством подачи, распределения и укладки бетон\u001fной смеси должен вести технический персонал стройки. Контроль заключается в наблюдении за организацией работ и выполнением всех без исключения технологических операций. Здесь не может быть мелочей.","attributes":{}},{"type":"paragraph","content":"Как указывалось выше, качество бетона сильно зависит от ка\u001fчества опалубки, отсутствия в ней щелей, мер, принятых против расслоения бетонной смеси при подаче и укладке, послойной ук\u001fладки, качества подготовки рабочих швов, способа виброуплотне\u001fния, ухода за бетоном, своевременной и правильной распалубки.","attributes":{}},{"type":"paragraph","content":"Поэтому все эти и другие факторы должны постоянно находиться под контролем технических руководителей стройки.","attributes":{}},{"type":"paragraph","content":"Особое внимание необходимо уделять контролю за виброуплот\u001fнением бетонной смеси. Контроль за процессом вибрирования пока ведут визуально, судя по степени осадки смеси, прекраще\u001fнию выхода из нее пузырьков воздуха и появлению цементного молока.","attributes":{}},{"type":"paragraph","content":"Субъективность оценки приводит к ошибкам и в конечном счете к снижению качества бетона.","attributes":{}},{"type":"paragraph","content":"В последнее время для контро\u001fля за уплотнением бетонной смеси разработаны плотномеры, принцип действия которых основан на измерении поглощения гам\u001fма-излучения.","attributes":{}},{"type":"paragraph","content":"При этом у хорошо уплотненного бетона степень поглощения радиактивного излучения выше, и наоборот.","attributes":{}},{"type":"paragraph","content":"Созданы приборы, использующие для контроля за степенью уплотнения бетонной смеси изменение ее омического сопротивле\u001fния. Внедрение такого контроля повышает качество бетона.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Прочность на сжатие монолитного бетона во всех областях строительства, кроме гидротехнического, оценивают по результа\u001fтам испытаний образцов-кубов 150×150×150 мм в возрасте 28 суток в соответствии с ГОСТом.","attributes":{}},{"type":"paragraph","content":"Контрольные образцы-кубы готовят на месте укладки из бетон\u001fной смеси, непосредственно укладываемой в дело и выдерживае\u001fмых в условиях нормального твердения (при 20 (±2)° С и относи\u001fтельной влажности не менее 90%).","attributes":{}},{"type":"paragraph","content":"Каждая серия контрольных образцов состоит из трех одинако\u001fвых кубов.","attributes":{}},{"type":"paragraph","content":"Количество серий определяют в зависимости от вида конструкций или сооружений, их габаритов и массивности.","attributes":{}},{"type":"paragraph","content":"Одну серию образцов-кубов назначают на следующие объемы работ:","attributes":{}},{"type":"paragraph","content":"- на каждые 50 м3 массивных конструкций при объеме блока бе\u001fтонирования более 1000 м3, при объеме блока меньше 100 м3 - на каждые 250 м3;","attributes":{}},{"type":"paragraph","content":"- на каждые 100 м3 крупных фундаментов, но не менее одной се\u001fрии на каждый блок;","attributes":{}},{"type":"paragraph","content":"- на каждые 50 м3 массивных фундаментов под технологическое оборудование объемом более 50 м3, но не менее одной серии на каждый блок, а при объеме менее 50 м3 - не менее одной серии на каждый фундамент;","attributes":{}},{"type":"paragraph","content":"- на каждые 20 м3 каркасных и тонкостенных конструкций (ко\u001fлонны, балки, плиты и т. п.);","attributes":{}},{"type":"paragraph","content":"- не менее двух серий на 200 м3 оснований и покрытий дорог и аэродромов, одна из которых (три образца-куба) - для испыта\u001fний на сжатие, другая - три призмы для испытаний на растяже\u001fние при нагибе;","attributes":{}},{"type":"paragraph","content":"на каждые 50 м3 сооружений, возводимых в скользящей опа\u001fлубке, не менее трех серий (одна для испытаний в возрасте трех суток), но не менее чем на каждые 2 м высоты сооружения.","attributes":{}},{"type":"paragraph","content":"Помимо образцов-кубов стандартного размера в отдельных случаях прочность на сжатие бетона определяют испытанием об\u001fразцов-кубов с длиной ребра 10, 20 и 30 см, а также образцов-ци\u001fлиндров диаметром 15 см и высотой 30 см.","attributes":{}},{"type":"paragraph","content":"Размеры образцов-кубов зависят от наибольшей крупности за\u001fполнителя:","attributes":{}},{"type":"paragraph","content":"Крупность заполнителя, мм ….. до 20 до 40 до 70 до 150","attributes":{}},{"type":"paragraph","content":"Куб с длиной ребра, мм ……….... 100 150 200 300","attributes":{}},{"type":"paragraph","content":"Результаты, полученные при испытании образцов-кубов с дли\u001fной ребра 10, 20 и 30 см, приводят к стандартной прочности, т. е. прочности при сжатии образцов-кубов с ребром 15 см. Для этого среднеарифметические значения прочности от испытания трех об\u001fразцов одной серии умножают на поправочные коэффициенты.","attributes":{}},{"type":"paragraph","content":"Значения поправочных коэффициентов принимают с учетом размеров и формы испытываемых образцов:","attributes":{}},{"type":"paragraph","content":"Образцы-кубы с ребрами, см 10 20 30","attributes":{}},{"type":"paragraph","content":"Коэффициент 0,85 1,05 1,10","attributes":{}},{"type":"paragraph","content":"Для образцов-цилиндров поправочный коэффициент равен 1,10.","attributes":{}},{"type":"paragraph","content":"Прочность бетона в конструкции или сооружении считают до\u001fстаточной, если ни в одной из испытанных серий снижение проч\u001fности по сравнению с проектной маркой бетона не превышает 15 %.","attributes":{}},{"type":"paragraph","content":"Если при испытании образцов окажется, что прочность бетона ниже проектной более чем на 15%, состав бетона для дальнейшего бетонирования немедленно корректируют, а возможность исполь\u001fзования ранее забетонированных конструкций определяет про\u001fектная организация.","attributes":{}},{"type":"paragraph","content":"В отдельных случаях (например, в дорожном и аэродромном строительстве) помимо определения прочности бетона на сжатие испытывают его также на растяжение при изгибе.","attributes":{}},{"type":"paragraph","content":"В случаях, оговоренных проектом или специальными техниче\u001fскими условиями, бетон испытывают на прочность при осевом рас\u001fтяжении, на морозостойкость и водонепроницаемость.","attributes":{}},{"type":"paragraph","content":"Качество торкрета и набрызг-бетона контролируют испыта\u001fнием образцов на прочность при сжатии и водонепроницаемость.","attributes":{}},{"type":"paragraph","content":"С этой целью методом торкретирования готовят плиты, из которых выпиливают образцы-кубы необходимых размеров или плитки для испытания на водонепроницаемость.","attributes":{}},{"type":"paragraph","content":"При подводном бетонировании для проверки прочности бетона на сжатие из «тела» конструкции или сооружения выбуривают образцы-цилиндры.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В тех случаях, когда невозможно установить марку бетона в конструкции или сооружении путем испытания предварительно изготовленных или выбуренных образцов, его прочность на сжатие проверяют неразрушающими методами. Эти методы основаны на том, что сначала измеряют какую-нибудь физико-механическую ха\u001fрактеристику бетона (xi), а затем через нее определяют прочность на сжатие Rсж.","attributes":{}},{"type":"paragraph","content":"Зависимость Rсж = f(xi) для каждого метода и вида бетона ус\u001fтанавливают экспериментально с составлением тарировочных гра\u001fфиков или таблиц.","attributes":{}},{"type":"paragraph","content":"Неразрушающие методы подразделяются на две группы: меха\u001fнические и физические.","attributes":{}},{"type":"paragraph","content":"К группе механических методов относится оценка прочности бетона на сжатие в конструкциях и сооружениях с помощью эта\u001fлонного молотка Кашкарова.","attributes":{}},{"type":"paragraph","content":"В этом методе ис\u001fпользуется зависимость между прочностью бетона на сжатие и его поверхностной твердостью:","attributes":{}},{"type":"paragraph","content":"Rсж = f(Н).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.977bcca20527d32e.3131372e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8d85097e42589cd3.3131382e6a7067.jpg"}},{"type":"paragraph","content":"Эталонный молоток Каш\u001fкарова:","attributes":{}},{"type":"paragraph","content":"а - схема; б - разрез; 1- корпус; 2 - стакан; 3 - головка; 4 - пружина; 5 - ша\u001fрик; 6 - эталонный стержень.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Для определения прочности бетона на сжатие устанавливают молоток Кашкарова шариком на бетон и слесарным молотком наносят удар по корпусу эталонно\u001fго молотка.","attributes":{}},{"type":"paragraph","content":"При этом шарик ниж\u001fней частью вдавливается в бетон, а верхний - в эталонный метал\u001fлический стержень, оставляя и на бетоне и на стержне отпечатки.","attributes":{}},{"type":"paragraph","content":"После измерения диаметров этих отпечатков dби dэ находят их отношение dб/dэ.","attributes":{}},{"type":"paragraph","content":"Предел прочности кубов размером 150×150×150 мм, кгс/см2","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9218416f5560818c.3131392e6a7067.jpg"}},{"type":"paragraph","content":"Тарировочная кривая для определения прочности бетона по значению dб/dэ","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"По среднеарифметическому из десяти замеров dб/dэ с помощью тарировочных кривых определяют прочность бетона насжатие. Этот метод, отличающийся простотой и малой трудоемко\u001fстью, применяют для определения прочности бетона в тонкостен\u001fных конструкциях и сооружениях. Однако он позволяет оценить свойства только поверхностных слоев бетона, что снижает его точность.","attributes":{}},{"type":"paragraph","content":"Метод Вольфа основан на использова\u001fнии зависимости между прочностью бето\u001fна на сжатие и на растяжение или вырывным усилием:","attributes":{}},{"type":"paragraph","content":"Rсж=f(Pr)","attributes":{}},{"type":"paragraph","content":"Для испытания в бетоне сооружения бурят шесть скважинок диаметром 26 мм и глубиной 55 мм. В них вставляют раз\u001fжимной конус, который со\u001fстоит из конусообразного сердечника, че\u001fтырех цанговых щек с наружным рифле\u001fнием, прижимной пружины и соедини\u001fтельной муфты для крепления разжимно\u001fго конуса к пресс-насосу. Затем конус вы\u001fдергивают из скважины.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b3936babf38347a4.3132302e6a7067.jpg"}},{"type":"paragraph","content":"Разжимной конус:","attributes":{}},{"type":"paragraph","content":"1 – сердечник; 2 – щеки; 3 – прижимная пружина; 4 – муфта.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"При выдергивании цанговые щеки за счет трения заклиниваются в скважине и выкалывают бетон вокруг нее в виде усе\u001fченного неправильного конуса. Развивае\u001fмое при этом усилие фиксируется мано\u001fметром.","attributes":{}},{"type":"paragraph","content":"В зависимости от вырывного уси\u001fлия Pr по тарировочному графику определяют проч\u001fность бетона на сжатие.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b744ace787bfc4ab.3132312e6a7067.jpg"}},{"type":"paragraph","content":"Зависимость прочности бетона Pб от вырывного усилия Pr","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Этот метод учитывает влияние на прочность бетона не только раствора, но и крупного заполнителя и сцепления между ними.","attributes":{}},{"type":"paragraph","content":"Однако метод трудоемок (необходимо бурить скважинки) и при\u001fменять его для испытания тонкостенных конструкций невоз\u001fможно.","attributes":{}},{"type":"paragraph","content":"Из физических методов определения прочности бетона на сжа\u001fтие широко распространен импульсный ультразвуковой. Он осно\u001fван на измерении скорости распространения в бетоне продольных ультразвуковых волн и степени их затухания.","attributes":{}},{"type":"paragraph","content":"Для испытаний ис\u001fпользуют специальные ультразвуко\u001fвые приборы типа УП-4 или УКБ-1.","attributes":{}},{"type":"paragraph","content":"Скорость ультразвука связана функциональной зависимостью с ди\u001fнамическим модулем упругости бе\u001fтона.","attributes":{}},{"type":"paragraph","content":"Прочность на сжатие для бетона определенного состава определяют по тарировочным кривым или вычисляют по фор\u001fмуле.","attributes":{}},{"type":"paragraph","content":"Относительно нетрудоемкий импульсный ультразвуковой метод применяют для оценки прочности бетона, его однородности и вы\u001fявления дефектов структуры.","attributes":{}},{"type":"paragraph","content":"При определенных условиях (посто\u001fянство технологии, идентичность исходных материалов и т. п.) этот метод обеспечивает вполне приемлемую точность конт\u001fроля.","attributes":{}},{"type":"paragraph","content":"Электронный склерометр Оникс-2.5 предназначен для оперативного измерения прочности и однородности бетона методом ударного импульса по ГОСТ 22690.","attributes":{}},{"type":"paragraph","content":"Широко используется при технологическом контроле прочности бетона, обследовании объектов, в том числе для оценки прочности тяжёлых и легких бетонов, кирпича, цементного раствора и т.п.","attributes":{}},{"type":"paragraph","content":"Прибор незаменим, когда необходим контроль прочности и однородности большого количества объектов в сжатые сроки.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9ed0c079dce09a51.3132322e6a7067.jpg"}},{"type":"paragraph","content":"Внешний вид прибора «Оникс – 2.5»","attributes":{}}]}