{"elements":[{"type":"heading","content":"Конструктивные системы и конструкции монолитных зданий","attributes":{}},{"type":"paragraph","content":"Новый сервис - Строительные калькуляторы online","attributes":{}},{"type":"link","content":"","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.806e190aee8c6011.312e4a5047.JPG"}},{"type":"link","content":"Новый сервис","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"-","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"Строительные калькуляторы","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"online","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"paragraph","content":"Конструктивная система - совокупность взаимосвязанных несущих конструкций, воспринимающих и передающих основанию вертикальные и горизонтальные нагрузки и обеспечивающих пространственную жесткость и устойчивость здания.","attributes":{}},{"type":"paragraph","content":"Наиболее распространенные конструктивные системы - стеновые (бескаркасные), каркасные, каркасно-стеновые, ствольные, ствольно-стеновые, каркасно-ствольные.","attributes":{}},{"type":"paragraph","content":"Стволы - это жестко соединенные между собой стены - шахты лифтов, лестничные клетки и др.","attributes":{}},{"type":"paragraph","content":"Плиты перекрытий во всех конструктивных системах рассматриваются как горизонтальные диски, передающие несущим элементам вертикальные и горизонтальные нагрузки.","attributes":{}},{"type":"paragraph","content":"Каркасные системы и их модификации обеспечивают наибольшую свободу планировки и поэтому целесообразны при организации больших помещений, наиболее характерных для общественных зданий.","attributes":{}},{"type":"paragraph","content":"Для жилых домов, гостиниц, спальных корпусов наиболее эффективна стеновая система, в которой все или большинство перегородок - несущие, образующие жесткую коробчатую конструкцию.","attributes":{}},{"type":"paragraph","content":"Поскольку стены воспринимают и вертикальную, и горизонтальную нагрузки, их проектируют достаточными по толщине, одновременно они должны обеспечивать необходимые звуко- теплоизоляцию и огнестойкость зданий.","attributes":{}},{"type":"paragraph","content":"Приведем основные стеновые конструктивные системы, различающиеся положением стен в плане:","attributes":{}},{"type":"paragraph","content":"- с поперечными несущими стенами - параллельными, непараллельными, радиальными;","attributes":{}},{"type":"paragraph","content":"- с продольными стенами;","attributes":{}},{"type":"paragraph","content":"- с перекрестными несущими стенами.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8919226347668edc.312e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9620a6b7a4ba1275.322e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa0edd222aceb4f4.332e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.917df8f0617051af.342e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Стеновые конструктивные системы зданий:","attributes":{}},{"type":"paragraph","content":"а, б - с поперечными несущими стенами (параллельными и радиальными); в - с продольными несущими стенами; г, д - с перекрестными несущими стенами","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В зависимости от пролетов плит перекрытий конструктивные системы делятся на малопролетные (до 4,8 м), среднепролетные (до 7,2 м) и большепролетные (больше 7,2 м).","attributes":{}},{"type":"paragraph","content":"В жилищном строительстве применяются мало- и среднепролетные системы. Наибольший пролетный шаг - 7,2 м - имеют, например, 16-этажные сборно-монолитные жилые дома в Вильнюсе.","attributes":{}},{"type":"paragraph","content":"В зданиях с поперечными несущими стенами горизонтальные нагрузки, действующие перпендикулярно этим стенам, воспринимаются: отдельными диафрагмами жесткости, расположенными в продольном направлении здания; рамами, образуемыми благодаря жесткому соединению поперечных стен и плит перекрытий; радиальными поперечными стенами при сложной форме плана здания.","attributes":{}},{"type":"paragraph","content":"В зданиях с продольными несущими, стенами горизонтальные нагрузки, действующие перпендикулярно этим стенам, воспринимаются поперечными стенами лестничных клеток, торцевыми и межсекционными стенами.","attributes":{}},{"type":"paragraph","content":"В зданиях с перекрестными несущими стенами горизонтальные нагрузки воспринимаются продольными или поперечными стенами (в зависимости от направления их действия), в связи с чем эта конструктивная система позволяет возводить наиболее прочные (жесткие и устойчивые) здания.","attributes":{}},{"type":"paragraph","content":"Конструктивные системы могут быть: регулярными и нерегулярными.","attributes":{}},{"type":"paragraph","content":"К регулярным относятся системы с одинаковыми размерами стен по всей высоте дома, с одинаковым расположением проемов.","attributes":{}},{"type":"paragraph","content":"К нерегулярным относятся системы с вертикальными и горизонтальными конструкциями разных типов и размеров (например, на первом этаже - колонны, на вышележащих этажах стены; здание имеет стены, расширяющиеся или сужающиеся по высоте, разные их высоты и т. п.).","attributes":{}},{"type":"paragraph","content":"Выбор той или иной конструктивной системы здания осуществляется на основе статических расчетов и зависит от геологических и грунтовых условий стройплощадки, от этажности здания, применяемых материалов и т. п.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Конструктивно-технологический тип здания определяется методом его возведения. Приведем два основных, наиболее распространенных конструктивно-технологических типа бескаркасных зданий, возводимых в переставных опалубках.","attributes":{}},{"type":"paragraph","content":"Первый тип. В зданиях этого типа сначала возводят все стены - внутренние и наружные, а затем устраивают перекрытия.","attributes":{}},{"type":"paragraph","content":"При этом опалубку извлекают вверх.","attributes":{}},{"type":"paragraph","content":"Внутренние стены таких зданий всегда монолитные однослойные, наружные - монолитные (однослойные или слоистые) и сборно-монолитные.","attributes":{}},{"type":"paragraph","content":"Для возведения стен используется либо блочная опалубка, устанавливаемая по внутреннему периметру стен, в сочетании с крупнощитовой, устанавливаемой по наружному контуру здания, либо только крупнощитовая опалубка.","attributes":{}},{"type":"paragraph","content":"Отметим, что возведение внутренних и наружных стен в едином технологическом цикле наиболее характерно для Российского монолитного домостроения.","attributes":{}},{"type":"paragraph","content":"В практике монолитного домостроения применяется и так называемый метод раздельного возведения стен в крупнощитовой опалубке, при котором сначала возводят стены одного направления, а затем другого, либо сначала возводят внутренние, а потом наружные стены.","attributes":{}},{"type":"paragraph","content":"При этом методе до 30% уменьшается расход металла на комплект опалубки по сравнению с возведением стен в едином технологическом цикле.","attributes":{}},{"type":"paragraph","content":"В зданиях первого конструктивно-технологического типа, как правило, применяются сборные перекрытия.","attributes":{}},{"type":"paragraph","content":"Это дает возможность использовать крупноразмерные перегородки и сантехкабины.","attributes":{}},{"type":"paragraph","content":"Применяются также сборно-монолитные и монолитные перекрытия.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a5fd7088644e7f4a.352e6a7067.jpg"}},{"type":"paragraph","content":"Возведение здания первого конструктивно-технологического типа в крупнощитовой и блочной опалубках:","attributes":{}},{"type":"paragraph","content":"1- крупнощитовая опалубка; 2- блочная опалубка; 3- монолитная стена; 4 -  сборные плиты перекрытий; 5 - горизонтальный технологический шов наружной стены","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Второй тип. В зданиях этого типа сначала возводят внутренние стены и перекрытия измонолитного бетона (одновременно или последовательно), а затем - наружные стены.","attributes":{}},{"type":"paragraph","content":"При этом опалубку извлекают на фасады.","attributes":{}},{"type":"paragraph","content":"При одновременном возведении стен и перекрытий применяют объемно-переставную (туннельную) опалубку, а при последовательном их возведении сначала бетонируют внутренние стены в крупнощитовой опалубке, а затем - перекрытия в крупнощитовой (столовой) опалубке.","attributes":{}},{"type":"paragraph","content":"В качестве наружных фасадных стен используют различные сборные панели, крупные и мелкие блоки, кирпич.","attributes":{}},{"type":"paragraph","content":"Особенно эффективны панели и блоки из легкого бетона.","attributes":{}},{"type":"paragraph","content":"Менее распространены наружные стены из монолитного бетона.","attributes":{}},{"type":"paragraph","content":"Второй тип зданий требует применения индустриальных перегородок: из пазогребневых блоков, мелких панелей шириной 60-90 см, листовых материалов на деревянном или стальном каркасе, монтируемом на месте.","attributes":{}},{"type":"paragraph","content":"Второй конструктивно-технологический тип зданий доминирует в западноевропейской практике (в виде так называемой смешанной системы).","attributes":{}},{"type":"paragraph","content":"Он обеспечивает наилучшие технико-экономические показатели по трудозатратам и срокам возведения зданий, не уступающие самым высоким показателям для крупнопанельных зданий.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9efabdd970df0551.362e6a7067.jpg"}},{"type":"paragraph","content":"Возведение здания второго конструктивно-технологического типа в объемно-переставной (туннельной) опалубке:","attributes":{}},{"type":"paragraph","content":"1 - Г-образный элемент опалубки (полутуннель); 2 - траверса для подъема опалубки типа «утиный нос»; 3- цокольная опалубка, устанавливаемая на крестообразных вставках; 3, а - бетонный цоколь, необходимый для фиксации стены следующего этажа; 4 - крестообразная вставка; 5 - торцевая опалубка перекрытия; 6 - торцевая опалубка стены; 7 - проемообразователь; 8 - стяжка; 9 - крупнощитовая опалубка стен для устройства торцов дома; 10, 11 - рабочие подмости; 12 - телескопическая стойка; 13 - инфракрасный излучатель для обогрева опалубки зимой; 14 - ограждение; 15 -  брезент, закрывающий туннель во время прогрева бетона; 16 - домкрат","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Теперь расскажем о конструктивно-технологических решениях основных элементов многоэтажных зданий применительно к рассмотренным выше двум типам зданий.","attributes":{}},{"type":"paragraph","content":"Конструкции с применением монолитного бетона проектируют в соответствии с действующими строительными нормами и правила­ми, ориентируясь на использование системных опалубок и номен­клатуру размеров конструктивных элементов.","attributes":{}},{"type":"paragraph","content":"Стены из монолитного бетона должны обеспечивать: необ­ходимую прочность, трещиностойкость и деформативность при силовых воздействиях в период возведения и эксплуатации; ог­нестойкость; звукоизоляцию; теплоизоляцию; водонепроницае­мость; эстетические качества и долговечность поверхности на­ружных стен; максимальную готовность под отделку поверхности внутренних стен.","attributes":{}},{"type":"paragraph","content":"Внутренние несущие стены в монолитных и сборно-монолитных зданиях любой строительной системы выполняют из монолитного тяжелого или легкого бетона соответственно марки М100 и М75, для железобетонных наружных стен из всех видов бетона - М150.","attributes":{}},{"type":"paragraph","content":"Количество видов бетона и марок бетона каждого вида, од­новременно применяемых на объекте строительства, должно быть минимальном, как правило, не более двух.","attributes":{}},{"type":"paragraph","content":"При использова­нии бетонов разного вида для внутренних и наружных работ предусматривают мероприятия по предотвращению попадания бетонной смеси из полости внутренней стены в наружную и на­оборот.","attributes":{}},{"type":"paragraph","content":"В зависимости от технологии возведения здания, спосо­бов разбивки на захватки и применения одного или двух видов бетонов предполагается различная последовательность бетони­рования поперечных и продольных стен.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Многоэтажные здания","attributes":{}},{"type":"paragraph","content":"Стены","attributes":{}},{"type":"paragraph","content":"Внутренние несущие стены в монолитных и сборно-монолитных зданиях любого типа выполняются из монолитного тяжелого бетона класса В-25. Класс бетона можно уменьшать по высоте здания в соответствии с уменьшением действующих нагрузок.","attributes":{}},{"type":"paragraph","content":"При назначении толщины внутренней стены выбирают оптимальную (по условиям обеспечения ее прочности, звукоизоляции и огнестойкости).","attributes":{}},{"type":"paragraph","content":"Минимальная по условиям звукоизоляции толщина межквартирной стены из тяжелого бетона - 16 см, из легкого бетона плотностью 1400-1600 кг/м3 - 20-22 см.","attributes":{}},{"type":"paragraph","content":"Наружные несущие стены из монолитного бетона бывают однослойные и слоистые.","attributes":{}},{"type":"paragraph","content":"Толщину наружных стен наз­начают по максимальной из величин, полученных в результате расчета на прочность и теплотехнического расчета.","attributes":{}},{"type":"paragraph","content":"Однослойные стены выполняются из различных легких бетонов на природных и искусственных пористых заполнителях, включая и отходы промышленности.","attributes":{}},{"type":"paragraph","content":"К искусственным пористым заполнителям относятся керамзитовый гравий и песок, шунгизитовый гравий, аглопорит, шлаковая пемза («термозит»), гранулированный шлак.","attributes":{}},{"type":"paragraph","content":"Один из важных вопросов в современном монолитном домостроении - использование малоэнергоемких (по сравнению с искусственными заполнителями) природных пористых заполнителей и отходов промышленности. К пористым заполнителям из отходов промышленности относятся шлаки, полученные от сжигания твердого топлива, золошлаковые смеси ТЭС и ГРЭС и шлаки металлургического производства.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ae6a46beec595431.372e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b1412d2b53dbb3f9.382e6a7067.jpg"}},{"type":"paragraph","content":"Типы наружных стен из монолитного бетона:","attributes":{}},{"type":"paragraph","content":"а, б - монолитные однослойные из легких бетонов; в, г - двухслойные и трехслойные, утепленные с наружной стороны; д- двухслойные и трехслойные, утепленные с внутренней стороны; е - трехслойные с двумя монолитными слоями: 1 - монолитный легкий бетон; 2 - декоративно-защитный слой бетона; 3- монолитный тяжелый бетон; 4 - арматурная связь; 5 - эффективный утеплитель","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"К настоящему времени в стране уже накоплен определенный опыт возведения наружных и внутренних монолитных стен из разных видов легких бетонов с плотностью от 1200 до 1600 кг/м3.","attributes":{}},{"type":"paragraph","content":"В большинстве городов России монолитные стены сооружают из керамзитобетона, в некоторых городах имеется опыт возведения стен из аглопоритобетона, или, например,  возводят из шлакопемзокерамзитобетона на основе шлакощелочного вяжущего (оно состоит из молотого гранулированного шлака, смешанного с раствором одного из следующих химических компонентов или отходов: кальцинированной соды, жидкого стекла, едкого натра или калия, дисиликата натрия, метасиликата натрия).","attributes":{}},{"type":"paragraph","content":"Шлакощелочной бетон наряду с высокой прочностью характеризуется большой морозостойкостью - до 1000 циклов замораживания и оттаивания. Его можно укладывать зимой и без обогрева (при дальнейшем прогреве он не теряет своих прочностных свойств).","attributes":{}},{"type":"paragraph","content":"Для наружных однослойных монолитных стен многоэтажных зданий применяются легкие бетоны классов; не ниже В-7,5 (из условия обеспечения прочности) плотностью 1200-1500 кг/м3.","attributes":{}},{"type":"paragraph","content":"Толщина наружных стен назначается из условий теплоизоляции.","attributes":{}},{"type":"paragraph","content":"В соответствии с основными технологическими и эксплуатационными требованиями, а также для достижения хороших экономических показателей необходимо применять:","attributes":{}},{"type":"paragraph","content":"- легкие бетоны (с меньшей плотностью), уменьшающие толщины стен (при необходимой теплоизоляции);","attributes":{}},{"type":"paragraph","content":"- бетоны слитной структуры, обеспечивающие надежную влагонепроницаемость;","attributes":{}},{"type":"paragraph","content":"- подвижные и литые бетонные смеси, позволяющие получить поверхности стен хорошего качества (не требующие оштукатуривания), а также уменьшающие трудозатраты на возведение стен.","attributes":{}},{"type":"paragraph","content":"Применение литых бетонных смесей исключает тяжелые ручные операции по укладке и вибрационному уплотнению бетона на 50 -  70%, улучшает гигиенические условия труда бетонщиков вследствие устранения шума и вибрации, экономит электроэнергию, увеличивает срок эксплуатации опалубки.","attributes":{}},{"type":"paragraph","content":"Двухслойные стены имеют несущий слой из монолитного бе­тона и изоляционный слой из бетонов на пористых заполнителях или ячеистого бетона.","attributes":{}},{"type":"paragraph","content":"В качестве теплоизоляционного слоя могут быть использованы материалы с плотностью не более 400 кг/м3 из пенополистирола ПСБ-С, жестких плит из стеклянной или минеральной ваты, плит и блоков из пеностекла, плит и блоков из ячеистого бетона.","attributes":{}},{"type":"paragraph","content":"Практика показала, что для получения легкобетонных стен хорошего качества необходимо использовать бетонные смеси с большим количеством мелких фракций (песка).","attributes":{}},{"type":"paragraph","content":"Для уменьшения плотности бетона нужно применять мелкие фракции пористой структуры, причем соотношение между мелкими (М) и крупными (К) фракциями М/(М+К) для бетонов слитной (оптимальной) структуры должно находиться в пределах от 0,3 до 0,6.","attributes":{}},{"type":"paragraph","content":"Качество поверхности легкобетонных стен существенно зависит от расхода цемента.","attributes":{}},{"type":"paragraph","content":"В соответствии с рекомендациями, для получения хорошей поверхности бетонных стен (не требующих штукатурки) расход цемента должен составлять не менее 300-400 кг на 1 м3 бетона (в зависимости от наибольшего диаметра заполнителя).","attributes":{}},{"type":"paragraph","content":"Для улучшения реологических (текучих) свойств легких бетонов, разжижения их до литой консистенции и уменьшения расхода цемента применяют различные пластифицирующие и суперпластифицирующие добавки.","attributes":{}},{"type":"paragraph","content":"Кроме того в ряде научно-исследовательских лабораториях и строительных организациях исследуются возможность получения литых бетонных смесей с использованием недорогих, доступных химических добавок.","attributes":{}},{"type":"paragraph","content":"Чтобы уменьшить расход цемента, часть его заменяют золой-уносом различных ТЭЦ, способствующей разжижению бетонной смеси и позволяющей в ряде случаев уменьшить или отказаться вовсе от применения песка.","attributes":{}},{"type":"paragraph","content":"Чтобы обеспечить необходимую теплоизоляцию зданий (в зависимости от расчетных зимних температур и плотности легкого бетона), предусматривают довольно большую толщину однослойных наружных стен, что, естественно, приводит к значительным расходам бетона и цемента.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Плотность бетона,","attributes":{}},{"type":"paragraph","content":"кг/м3","attributes":{}},{"type":"paragraph","content":"Расчетная зимняя температура наружного воз­духа, °С","attributes":{}},{"type":"paragraph","content":"Толщина стен, см","attributes":{}},{"type":"paragraph","content":"для сухого  климата","attributes":{}},{"type":"paragraph","content":"для влажного климата","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1200","attributes":{}},{"type":"paragraph","content":"-35","attributes":{}},{"type":"paragraph","content":"42","attributes":{}},{"type":"paragraph","content":"48","attributes":{}},{"type":"paragraph","content":"-30","attributes":{}},{"type":"paragraph","content":"36","attributes":{}},{"type":"paragraph","content":"42","attributes":{}},{"type":"paragraph","content":"-25","attributes":{}},{"type":"paragraph","content":"32","attributes":{}},{"type":"paragraph","content":"36","attributes":{}},{"type":"paragraph","content":"-20","attributes":{}},{"type":"paragraph","content":"26","attributes":{}},{"type":"paragraph","content":"32","attributes":{}},{"type":"paragraph","content":"- 15","attributes":{}},{"type":"paragraph","content":"22","attributes":{}},{"type":"paragraph","content":"26","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1400","attributes":{}},{"type":"paragraph","content":"-35","attributes":{}},{"type":"paragraph","content":"52","attributes":{}},{"type":"paragraph","content":"60","attributes":{}},{"type":"paragraph","content":"-30","attributes":{}},{"type":"paragraph","content":"46","attributes":{}},{"type":"paragraph","content":"54","attributes":{}},{"type":"paragraph","content":"-25","attributes":{}},{"type":"paragraph","content":"40","attributes":{}},{"type":"paragraph","content":"46","attributes":{}},{"type":"paragraph","content":"-20","attributes":{}},{"type":"paragraph","content":"34","attributes":{}},{"type":"paragraph","content":"38","attributes":{}},{"type":"paragraph","content":"-15","attributes":{}},{"type":"paragraph","content":"28","attributes":{}},{"type":"paragraph","content":"32","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1600","attributes":{}},{"type":"paragraph","content":"-35","attributes":{}},{"type":"paragraph","content":"62","attributes":{}},{"type":"paragraph","content":"74","attributes":{}},{"type":"paragraph","content":"-30","attributes":{}},{"type":"paragraph","content":"54","attributes":{}},{"type":"paragraph","content":"64","attributes":{}},{"type":"paragraph","content":"-25","attributes":{}},{"type":"paragraph","content":"48","attributes":{}},{"type":"paragraph","content":"56","attributes":{}},{"type":"paragraph","content":"-20","attributes":{}},{"type":"paragraph","content":"40","attributes":{}},{"type":"paragraph","content":"48","attributes":{}},{"type":"paragraph","content":"-15","attributes":{}},{"type":"paragraph","content":"34","attributes":{}},{"type":"paragraph","content":"40","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Теплоизоляционные характеристики однослойных стен значительно уступают аналогичным характеристикам слоистых стен с эффективными утеплителями.","attributes":{}},{"type":"paragraph","content":"Расчеты показали следующее: несмотря на то что слоистые наружные стены требуют (в сравнении с однослойными стенами) повышенных затрат труда на стройплощадке (до 30%) и расхода стали (до 20%), их применение позволяет снизить приведенные затраты (на 1 м2 общей площади), а затраты условного топлива за нормативный срок эксплуатации жилого дома (80 лет) - на 650-700 кг.","attributes":{}},{"type":"paragraph","content":"В конструкции двухслойной стены с теплоизоляционным слоем, расположенным с наружной стороны монолитной стены, выполняется защита теплоизоляции фасадным отделочным слоем в виде утеплителя, защищенного штукатуркой.","attributes":{}},{"type":"paragraph","content":"При этом монолитная часть стены утепляется после возведения всех несущих конструкций дома.","attributes":{}},{"type":"paragraph","content":"Наружный слой выполняется из трудносгораемых пенопластов, приклеиваемых к бетону, а декоративно-защитный слой - из полимерных акриловых материалов (рис.6,а), либо наружный слой выполняется из сборной панели-скорлупы, закрепляемой к монолит­ному бетону через технологические отверстия.","attributes":{}},{"type":"paragraph","content":"Стена с утеплителем с внутренней стороны состоит из несу­щего слоя из монолитного бетона; утеплителя из газозолобетона или другого материала плотностью не более 600 кг/м3; из отделочных слоев.","attributes":{}},{"type":"paragraph","content":"Возведение наружных монолитных стен с утеплением с внутренней стороны возможно в следующей последователь­ности:","attributes":{}},{"type":"paragraph","content":"- сначала на внутреннем щите опалубки укладывается слой утеплителя, затем опалубка собирается и выполняется слой из монолитного бетона;","attributes":{}},{"type":"paragraph","content":"- калиброванные по толщине плиты утеплителя устанавли­ваются после бетонирования стены (рис.5).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8affee9c38035157.392e6a7067.jpg"}},{"type":"paragraph","content":"Устройство наружных стен с утеплением внутренней стороны:","attributes":{}},{"type":"paragraph","content":"1 - монолитный бетон стены; 2 - арматура; 3 - эффективный утеплитель; 4 - отделочная панель из листового материала; 5 – перекрытие; 6 - утепли­тель из пористого материала объемным весом не более 600 кг/м3","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Конструктивные решения слоистых наружных стен из монолитного бетона приведены на рис. 6 и 7. Несущий слой таких стен, как правило, выполняется из тяжелого бетона классов В-7,5 - В-25.","attributes":{}},{"type":"paragraph","content":"В зависимости от технологии возведения слоистые стены делятся на:","attributes":{}},{"type":"paragraph","content":"- двухслойные, в которых наружный утепляющий слой устраивается из монолитного легкого бетона плотностью менее 1000 кг/м3 после возведения внутреннего слоя;","attributes":{}},{"type":"paragraph","content":"- трехслойные, в которых наружный утепляющий слой устраивается из трудносгораемого пенополистирола, приклеиваемого к бетону; он в свою очередь защищается от атмосферных воздействий декоративно-защитным слоем толщиной 2 мм из полимерных акриловых материалов. Наибольшее распространение этот метод нашел в Австрии и Венгрии для утепления жилых домов.","attributes":{}},{"type":"paragraph","content":"В нашей стране разработан метод нанесения пенополиуретана непосредственно на бетонную поверхность монолитной стены с помощью пистолета-распылителя;","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8ba2d89e9144fb15.31302e6a7067.jpg"}},{"type":"paragraph","content":"Устройство наружного утепляющего слоя после бетонирования монолитной части стены:","attributes":{}},{"type":"paragraph","content":"а - из пенопласта, защищенного декоративным слоем; б -  из сборных панелей-скорлуп:  1 - монолитный тяжелый бетон; 2 - клей на полимерной основе; 3- утеплитель из пенопласта; 4 - стеклотканевая сетка на клею; 5 - декоративно-защитный слой толщиной 2 мм; 6 - сборная панель-скорлупа с утеплителем из эффективных материалов","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.8b766b3655eebcac.31312e6a7067.jpg"}},{"type":"paragraph","content":"Устройство наружного утепляющего слоя до бетонирования монолитной части стены:","attributes":{}},{"type":"paragraph","content":"1 - блочная опалубка; 2- сборная утепляющая панель-скорлупа, выполняющая функции несъемной опалубки; 3 - монолитный тяжелый бетон; 4 - плита перекрытия; 5 - металлическая рама для восприятия бокового давления от монолитного бетона","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"- двухслойные и трехслойные с применением сборных панелей-скорлуп, устанавливаемых после бетонирования монолитного слоя. Они распространены в Германии и Скандинавских странах. Финские строители применяют сборные панели-скорлупы с эффективным утеплением;","attributes":{}},{"type":"paragraph","content":"- двухслойные и трехслойные - с использованием сборных панелей-скорлуп, устанавливаемых до бетонирования монолитного слоя, выполняющих функции несъемной опалубки. Сборные панели-скорлупы толщиной 18 см изготовлены из крупнопористого-керамзитобетона класса В-3,5 плотностью 800 кг/м3. Их защитно-декоративный слой выполнен из раствора на карбонатном песке.","attributes":{}},{"type":"paragraph","content":"Панели-скорлупы перевозят на стройплощадку в вертикальном положении, после установки блочной опалубки их монтируют и только после этого бетонируют внутренний слой стены из тяжелого бетона.","attributes":{}},{"type":"paragraph","content":"Для восприятия распора от свежеуложенной бетонной смеси с наружной стороны панели-скорлупы устраивают металлическую раму. Опыт показал, что наиболее целесообразны панели-скорлупы из тяжелого бетона с эффективным утеплителем;","attributes":{}},{"type":"paragraph","content":"- трехслойные стены с наружным и внутренним слоями из монолитного бетона и средним слоем из эффективного утеплителя. Наружный и внутренний слои соединяются гибкими связями из антикоррозийной арматуры. Такие стены применяются при возведении торцевых стен многоэтажных зданий второго конструктивно-технологического типа.","attributes":{}},{"type":"paragraph","content":"Как уже отмечалось, толщины однослойных стен получаются значительно большими, чем это требуется из условий прочности. Оценим варианты стен с утеплителем с наружной стороны и в толще стены.","attributes":{}},{"type":"paragraph","content":"В первом случае нужно защищать его от увлажнения дождями, что связано с определенными технологическими трудностями, а во втором (трехслойная схема) в определенных условиях теплоизолирующие свойства и даже долговечность утеплителя могут быть резко снижены из-за большого количества влаги, поступающей в него из внутреннего толстого слоя тяжелого бетона.","attributes":{}},{"type":"paragraph","content":"В этой связи и возникла идея располагать теплоизоляционный слой с внутренней стороны наружной стены, что оказалось более технологичным, а в ряде случаев и более экономичным.","attributes":{}},{"type":"paragraph","content":"Такое решение наибольшее распространение получило во Франции. Основное условие правильного его применения - дать возможность утеплителю высыхать в сторону помещения, т. е. исключение какой быто ни было пароизоляции со стороны помещения.","attributes":{}},{"type":"paragraph","content":"В климатических условиях с расчетной температурой воздуха, выше - 7° С конденсат в толще стены не выпадет при любом сопротивлении теплопередаче утепляющего слоя.","attributes":{}},{"type":"paragraph","content":"Это и позволяет ограничить толщину несущей части стены только требованиями прочности. В таких случаях в стенах можно применять тяжелый бетон. Для более низких температур утепляющий слой можно устраивать с внутренней стороны только при условии, если несущий слой будет из легкого бетона.","attributes":{}},{"type":"paragraph","content":"Применение в зданиях, из монолитного бетона тех или иных конструктивных и технологических приемов (различной последовательности возведения монолитных стен, разбивки здания на захватки, разных видов бетона в наружных и внутренних стенах) приводит к тому что в зданиях появляются вертикальные стыковые соединения монолитных стен.","attributes":{}},{"type":"paragraph","content":"Они бывают трех типов:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ba86afbead3f99fb.31322e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.96ae7ce0819a92a9.31332e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.92e63941f95c1061.31342e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ac6f024e8f0d1ab5.31352e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.aa3b5df3eac92666.31362e6a7067.jpg"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a9080b9beaac6b41.31372e6a7067.jpg"}},{"type":"paragraph","content":"Вертикальные стыковые соединения монолитных стен:","attributes":{}},{"type":"paragraph","content":"а – бесшпоночное; б - соединение на шпонках, равномерно распределенных по высоте стен; в - с дискретно расположенными шпонками: 1 - монолитные стены, бетонируемые в первую очередь; 2 - монолитные стены, бетонируемые во вторую очередь; 3 - отсекатель из мелкоячеистой металлической сетки, укрепляемой на каркасе; 4 - горизонтальные арматурные связи","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"- бесшпоночное соединение - применяется в тех случаях когда монтаж опалубки наружных и внутренних стен производится одновременно, а бетонирование стен осуществляется в два этапа.","attributes":{}},{"type":"paragraph","content":"Стены возводят в таком порядке: монтируют блочную (или крупнощитовую) опалубку внутренних стен и крупнощитовую опалубку - наружных; в процессе монтажа опалубок на пересечении стен устанавливают тканую металлическую сетку с ячейками 10х10 мм, которую соединяют горизонтальной арматурой; бетонируют наружные стены на всю высоту этажа, затем бетонируют внутренние стены;","attributes":{}},{"type":"paragraph","content":"- соединение на шпонках, равномерно расположенных по высоте стен - применяется в тех случаях, когда в первую очередь возводятся поперечные внутренние стены, а во вторую - перпендикулярные к ним наружные легкобетонные стены.","attributes":{}},{"type":"paragraph","content":"При этом соблюдается такой порядок: сначала монтируют опалубку внутренних стен и устанавливают их арматуру; через отверстия в торцевом щите пропускают горизонтальную соединительную арматуру; бетонируют внутренние стены; демонтируют их опалубку, а затем и торцевой щит со шпонкообразователем; устанавливают опалубку и армируют наружные стены, при этом горизонтальную соединительную арматуру заанкеривают в них с помощью вертикальных стержней; бетонируют наружные стены;","attributes":{}},{"type":"paragraph","content":"- соединение с дискретно расположенными шпонками - создается на плоскости продольной стены иприменяется в тех случаях, когда в первую очередь возводят продольные стены, а к нимпримоноличивают поперечные стены.","attributes":{}},{"type":"paragraph","content":"Это делается в таком порядке: монтируют опалубку продольных стен, к которой в местах пересечения стен крепят шпонкообразователи; устанавливают арматуру стен; бетонируют продольные стены; демонтируют их опалубку; монтируют опалубку поперечных стен, устанавливают горизонтальные арматурные каркасы для связи поперечной стены с продольной; бетонируют поперечные стены.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.84f06ba4614674d2.31382e6a7067.jpg"}},{"type":"paragraph","content":"Схемы армирования монолитных стен:","attributes":{}},{"type":"paragraph","content":"а - возводимых в обычных условиях; б - в сейсмическвх районах: 1 - пространные каркасы, устанавливаемые в местах пересечения стен; 2 - каркасы, устанавливаемые у граней проемов; 3 - армоблок из плоских каркасов; 4 – пространственный каркас перемычки","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Бетонные и железобетонные монолитные стены имеют расчетную и конструктивную арматуру, устанавливаемую у обеих граней сечения стены.","attributes":{}},{"type":"paragraph","content":"В зданиях высотой до 16 этажей включительно, возводимых в скользящих, объемно-переставных и разборно-переставных опалубках в обычных условиях строительства, абсолютное большинство стен не нуждается в расчетной арматуре и армируется по конструктивным соображениям","attributes":{}},{"type":"paragraph","content":"В соответствии с норма­ми проектирования, принятыми в нашей стране, конструктивное армирование стен осуществляется вертикальной арматурой с площадью поперечного сечения не менее 14 см2 в местах их пе­ресечения, у свободных торцевых граней и у граней проемов; го­ризонтальной арматурой - в уровне перекрытия, если перекрытия выполняются из сборных плит.","attributes":{}},{"type":"paragraph","content":"В связи с проведенной типизацией и унификацией конструктивных решений монолитных стен и узлов их сопряжений армирование осуществляется преимущественно Г-образными сварными каркасами, устанавливаемыми по боковым граням проемов, которые в сочетании с пространственным каркасом перемычек образуют единый типовой элемент.","attributes":{}},{"type":"paragraph","content":"При строительстве зданий в сейсмических районах монолитные стены армируют не только в местах их пересечения, у граней проемов и торцов стен, но и по всему полю стен.","attributes":{}},{"type":"paragraph","content":"Причем, если по расчету арматуры не требуется, площадь поперечного сечения вертикальной арматуры в местах пересечения стен, у граней проемов и у торцов стен должна быть не менее 2 см2, а площадь вертикальной и горизонтальной арматуры, устанавливаемой по полю стены, - не менее 0,05% площади соответствующего сечения стены.","attributes":{}},{"type":"paragraph","content":"Если же в стенах устанавливают вертикальную расчетную арматуру, то ее рекомендуется размещать у торцевых граней простенков - на участках, составляющих 0,1-0,2 длины простенка.","attributes":{}},{"type":"paragraph","content":"По условиям типизации и унификации монолитные стены сейсмостойких зданий рекомендуется армировать пространственными четырехстержневыми каркасами - в местах пересечения стен, а по полю стен - армоблоками, в которые входит и арматура перемычек.","attributes":{}},{"type":"paragraph","content":"Обращаем внимание на то, что большой резерв снижения расхода арматуры в монолитных стенах заключается в уменьшении армирования по высоте здания в соответствии с уменьшением расчетных нагрузок.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Перекрытия","attributes":{}},{"type":"paragraph","content":"В зданиях из монолитного бетона применяются сборные, монолитные и сборно-монолитные перекрытия.","attributes":{}},{"type":"paragraph","content":"Выбор перекрытия зависит от конструктивно-технологического типа здания и производственной базы региона.","attributes":{}},{"type":"paragraph","content":"Перекрытия, применяемые в зданиях первого конструктивно-технологического типа, как правило, сборные - из плоских плит сплошного сечения размером на ячейку и из многопустотных плит.","attributes":{}},{"type":"paragraph","content":"Выбор сборных плит перекрытий в большинстве случаев связан с наличием заводов, выпускающих такие плиты длякрупнопанельного, крупноблочного и кирпичного строительства.","attributes":{}},{"type":"paragraph","content":"При необходимости сплошные плиты перекрытий можно изготовить и на приобъектных полигонах и базах монолитного домостроения.","attributes":{}},{"type":"paragraph","content":"В ряде зарубежных стран широко распространены сборно-монолитные перекрытия с применением сборных скорлуп, выполняющих роль несъемной опалубки.","attributes":{}},{"type":"paragraph","content":"Такие скорлупы имеют толщину 4-6 см., ширину 1,5-2 м и длину до 7,2 м.","attributes":{}},{"type":"paragraph","content":"Большепролетные скорлупы армируются предварительно напряженной высокопрочной проволокой.","attributes":{}},{"type":"paragraph","content":"Скорлупы устанавливают на монолитные стены с помощью рамной или балансирной траверсы.","attributes":{}},{"type":"paragraph","content":"В пролете под скорлупами устанавливают телескопические инвентарные стойки для временного восприятия массы свежеуложенного бетона, затем на скорлупы укладывается монолитный бетон толщиной 8-14 см.","attributes":{}},{"type":"paragraph","content":"После того как он набирает необходимую прочность, телескопические стойки снимают, и плита начинает работать как неразрезное сборно-монолитное перекрытие, имеющее рабочую арматуру в сборной скорлупе и опорную арматуру в монолитном бетоне.","attributes":{}},{"type":"paragraph","content":"Совместная работа железобетонной скорлупы и монолитного слоя бетона при изгибе и сдвиге обеспечивается устройством насечек на верхней плоскости скорлупы во время ее изготовления или установкой арматурных каркасов, выходящих за верхнюю плоскость скорлупы.","attributes":{}},{"type":"paragraph","content":"В последнее время в качестве скорлуп используются также пластмассовые, армоцементные или цементно-стружечные плиты.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b7dc278e7b1854a9.31392e6a7067.jpg"}},{"type":"paragraph","content":"Конструкция сборно-монолитного перекрытия:","attributes":{}},{"type":"paragraph","content":"1 - монолитная стена; 2 - сборная скорлупа, выполняющая роль несъемной опалубки; 3 - монолитная часть перекрытия; 4 - телескопическая стойка","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Применение сборных скорлуп в качестве составной части перекрытия и одновременно несъемной опалубки имеет ряд преимуществ: возможность универсального их использования для жилых и общественных зданий; снижение трудовых затрат - исключение работ, связанных с распалубкой; сокращение транспортных расходов на перевозку сборных элементов.","attributes":{}},{"type":"paragraph","content":"В зданиях первого конструктивно-технологического типа можно применять и монолитные перекрытия, однако их устройство более трудоемко, чем в зданиях второго типа, так как монолитные перекрытия возводят в ячейках, уже имеющих по периметру наружные и внутренние стены.","attributes":{}},{"type":"paragraph","content":"В отечественной практике такие перекрытия устраивают двумя способами:","attributes":{}},{"type":"paragraph","content":"- применяют мелкощитовую опалубку, которую после распалубки вручную переносят через дверные проемы на следующую захватку. Естественно, что такой способ недостаточно индустриален, на него затрачивается большое количество ручного труда;","attributes":{}},{"type":"paragraph","content":"- применяют складывающуюся крупнощитовую опалубку. При бетонировании перекрытия по всей его длине оставляют щель шириной 40 см, через которую позднее извлекают опалубку, а щель заделывают монолитным бетоном.","attributes":{}},{"type":"paragraph","content":"В зданиях второго конструктивно-технологического типа применяют только монолитные неразрезные перекрытия, опирающиеся по двум или трем сторонам.","attributes":{}},{"type":"paragraph","content":"В соответствии с проведенной унификацией и типизацией армирование монолитного перекрытия осуществляется сварными сетками, устанавливаемыми в пролете в нижней части сечения плит, а над опорами - в верхней; надопорные сетки должны быть заведены за грани стены на ¼рабочего пролета плиты.","attributes":{}},{"type":"paragraph","content":"При возведении монолитных стен и перекрытий в переставных опалубках в уровне перекрытий неизбежно образуются горизонтальные технологические швы, вызванные перестановкой опалубки с этажа на этаж.","attributes":{}},{"type":"paragraph","content":"В сборно-монолитных зданиях (с применением сборных плит перекрытий) горизонтальные соединения могут быть:","attributes":{}},{"type":"paragraph","content":"- контактными (когда нагрузка с вышележащей стены на нижележащую передается через горизонтальный технологический шов);","attributes":{}},{"type":"paragraph","content":"- платформенными (когда нагрузка передается через площадки перекрытий, на которые опираются стены (платформы);","attributes":{}},{"type":"paragraph","content":"- комбинированными (сочетающими особенности контактного и платформенного стыков). Конструктивное решение платформенного стыка практически не отличается от решения аналогичного стыка, используемого в крупнопанельном домостроении.","attributes":{}},{"type":"paragraph","content":"Наибольшей прочностью обладают контактные стыки.","attributes":{}},{"type":"paragraph","content":"При таких стыках плиты перекрытий заводят за грань опоры (стены) всего на 1-2 см, поэтому чтобы передать усилия с плит на стену, плиты проектируют неразрезными, т. е. соединенными между собой арматурными стержнями на средних опорах и защемленными на крайних опорах (до замоноличивания узла сборные плиты перекрытий опираются на временные опоры - телескопические стойки).","attributes":{}},{"type":"paragraph","content":"К недостаткам контактных стыков относятся: необходимость устройства большого числа связей плит между собой и необходимость установки временных опор до замоноличивания стыков.","attributes":{}},{"type":"paragraph","content":"В комбинированном стыке сжатие на части длины стены воспринимается как в контактном стыке, а на другой части, как в платформенном.","attributes":{}},{"type":"paragraph","content":"Сборные плиты перекрытий опираются на стены через опорные пальцы т. е. их рассчитывают как свободно опертые.","attributes":{}},{"type":"paragraph","content":"Преимущества комбинированного стыка заключаются в простоте монтажа и в меньшем числе связей плит по сравнению с контактным стыком, так как в этом случае связи можно рассматривать как конструктивные.","attributes":{}},{"type":"paragraph","content":"К недостаткам комбинированного стыка относятся: необходимость устройства опорных пальцев, что усложняет изготовление плит, и необходимость согласовывать места арматурных выпусков из стен нижележащего этажа с размещением опорных пальцев.","attributes":{}},{"type":"paragraph","content":"Для примера рассмотрим варианты горизонтального стыка между монолитной стеной и многопустотными плитами перекрытий.","attributes":{}},{"type":"paragraph","content":"Идея первого варианта заключается в увеличении скосов на торцах плит перекрытий, т. е. во вскрытии их пустот (во время бетонирования стен следующего этажа эти пустоты заполняются бетоном).","attributes":{}},{"type":"paragraph","content":"В результате сечение плиты в опорной части становится сплошным, и нагрузка с верхнего этажа на нижний передается через растворный шов (контактный стык).","attributes":{}},{"type":"paragraph","content":"Чтобы бетон не растекался по пустотам, в них (на стройплощадке или на заводе) вставляют картонные, пластмассовые, бетонные заглушки.","attributes":{}},{"type":"paragraph","content":"Комбинированный стык между монолитными стенами и многопустотными плитами перекрытий, рекомендуется применять при строительстве в сейсмических районах.","attributes":{}},{"type":"paragraph","content":"В контактной зоне стыка (между опорными пальцами) беспрепятственно проходят вертикальные арматурные каркасы, применяемые в стенах сейсмостойких зданий.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9794efa237df17d5.32302e6a7067.jpg"}},{"type":"paragraph","content":"Узлы сопряжения многопустотных плит с монолитными стенами:","attributes":{}},{"type":"paragraph","content":"а- в обычных условиях; б- в сейсмических районах: 1 - монолитная стена; 2 - многопустотные плиты перекрытий; 3 - заглушка, устанавливаемая в пустотах; 4 - арматурные связи; 5 - вертикальный арматурный каркас стены","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Малоэтажные здания","attributes":{}},{"type":"paragraph","content":"Малоэтажное монолитное домостроение является экономичным, индустриальным видом строительства, позволяющим, не вкладывая больших средств в строительную базу, существенно увеличить объемы возведения жилья, а также использовать местные материалы и отходы промышленности - грунт, солому, гипс, фосфогипс, шлаки, золы и др.","attributes":{}},{"type":"paragraph","content":"Усадебные дома возводят со стенами из монолитного керамзитобетона класса В-3,5 с применением крупнощитовой металлической опалубки (вес комплекта 23-24 т).","attributes":{}},{"type":"paragraph","content":"При поточном производстве работ специализированная бригада бетонирует за 1 месяц - 3- 4 дома.","attributes":{}},{"type":"paragraph","content":"Технологический цикл работ по возведению стен одного дома длится 7-8 дней. Перебазирование специализированного потока (вместе с техникой, оборудованием, опалубкой) осуществляется специализированными автопоездами.","attributes":{}},{"type":"paragraph","content":"При возведении на одной стройплощадке более пяти домов для приготовления бетонной смеси разработаны, изготовлены и применяются мобильные бетонные узлы.","attributes":{}},{"type":"paragraph","content":"Фундаменты жилых домов решены в трех вариантах: пирамидальные сваи длиной 2,5 м; монолитные сваи в вытрамбованном основании; буронабивные сваи. Перекрытия домов - сборные из многопустотного настила. Бетонирование цоколя производится непосредственно автобетоносмесителями; уплотнение бетонной смеси - глубинными вибраторами. Такая технология позволяет, затратив 6 ч на монтаж опалубки, за 8 ч забетонировать всю надземную часть дома. Как правило, поточным методом строят одновременно не менее десяти домов.","attributes":{}},{"type":"paragraph","content":"Работа организована следующим образом: бригада монтажников нулевого цикла (5 человек) возводит цоколи на свайном основании, а бригада монтажников (11 человек) - надземную часть здания; три бригады плотников (13 человек) устраивают крышу и веранду, настилают полы, устанавливают двери и остекляют окна; два звена сантехников (по 4 человека) и два электрика выполняют все сантехнические и электромонтажные работы; шесть бригад отделочников (по 6 человек) за 18 дней осуществляют все отделочные работы; бригада сантехников (10 человек) сооружает инженерные коммуникации и пожарные водоемы.","attributes":{}},{"type":"paragraph","content":"Чтобы снизить стоимость строительства и теплопотери, повысить плотность, а также архитектурную выразительность застройки, дома проектируют с возможностью их блокирования.","attributes":{}},{"type":"paragraph","content":"Пластичность фасадов, архитектурная выразительность домов и застройки в целом достигаются благодаря применению универсальной опалубки, а также различных веранд, углов домов, крылец, лоджий, мансард и цветовых решений.","attributes":{}},{"type":"paragraph","content":"В соответствии с разработанной технологией возведение дома в двух уровнях осуществляется поярусно, в три этапа.","attributes":{}},{"type":"paragraph","content":"Нулевой цикл. В котловане подвальной части дома по ленточным фундаментам монтируют щиты опалубки цоколя.","attributes":{}},{"type":"paragraph","content":"После бетонирования стен подвала и цоколя опалубку демонтируют и устанавливают на следующем доме.","attributes":{}},{"type":"paragraph","content":"На первом же доме в это время бетонируют полы в подвале, устраивают горизонтальную и вертикальную гидроизоляцию, монтируют плиты перекрытия над подвалом, лестничную площадку и лестничный марш, плиты перед главным входом в дом.","attributes":{}},{"type":"paragraph","content":"Засыпкой пазух и подготовкой оснований под полы первого этажа заканчиваются работы нулевого цикла.","attributes":{}},{"type":"paragraph","content":"1 этаж. Монтируется опалубка первого этажа.","attributes":{}},{"type":"paragraph","content":"Для этого в отверстия цоколя вставляют опорные металлические трубки диаметром 57 мм, на которые укладывают уголки 75×75 мм.","attributes":{}},{"type":"paragraph","content":"Сначала устанавливают внутренние щиты, на них крепят дверные и оконные проёмообразователи, затем устанавливают наружные щиты.","attributes":{}},{"type":"paragraph","content":"Жесткость опалубки и точность геометрических размеров достигаются благодаря конструкции щитов опалубки - применения по низу клиновых захватов, поверху - металлической формы-стяжки.","attributes":{}},{"type":"paragraph","content":"После бетонирования стен (через двое суток твердения бетона) опалубку первого этажа демонтируют и переставляют на второй дом. А на первом доме монтируют плиты перекрытия, площадки и марши лестничной клетки.","attributes":{}},{"type":"paragraph","content":"2 этаж. Опалубку стен мансарды и фронтонов монтируют так же, как на первом этаже.","attributes":{}},{"type":"paragraph","content":"На следующий день после бетонирования опалубку демонтируют и переставляют на второй дом, а па первом монтируют стропильные фермы, устраивают крышу, выполняют все остальные работы.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.ba6c6d7e806b9e21.32312e6a7067.jpg"}},{"type":"paragraph","content":"Последовательность возведения усадебного дома со стенами из монолитного керамзитобетона:","attributes":{}},{"type":"paragraph","content":"1 - трубка стяжная; 2 - щит опалубки; 3- свая буронабивная; 4 - цоколь; 5 - уголокопорный; 6- доска40×100 мм;7 – ферма-стяжка; 8 - гидроизоляция; 9 - трубка опорная; 10 - плита пёрекрытия; 11 - стена первого этажа","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Для стен усадебных домов применяют крупнопористый беспесчаный бетон.","attributes":{}},{"type":"paragraph","content":"Он представляет собой смесь вяжущего, воды и гравия, начиная с фракции диаметром боле 5 мм.","attributes":{}},{"type":"paragraph","content":"Теорию крупнопористых бетонов и нашей стране создал профессор Б. Г. Скрамтаев.","attributes":{}},{"type":"paragraph","content":"Приведем один из составов крупнопористого бетона класса В-2,5 плотностью 800 кг/м3, изготовляемого из керамзита средней плотности (400 кг/м3).","attributes":{}},{"type":"paragraph","content":"Расход материалов на 1 м3 бетона: цемента ПЦ-400- 178 кг; керамзита фракций 20-40 мм - 150 кг; фракций 10-20 мм - 150 кг; фракции 5-10 мм - 179 кг; воды - 109 л.","attributes":{}},{"type":"paragraph","content":"Для приготовления бетона в построечных условиях разработан, мобильный сборно-разборный бетонный узел производительностью 12 м3/ч.","attributes":{}},{"type":"paragraph","content":"Отделка фасадов выполняется механизированным способом. Отделка наружных поверхностей одноквартирного трехкомнатного дома с мансардой выполняется двумя рабочими за одну смену.","attributes":{}},{"type":"paragraph","content":"Из опыта строительства были  разработали следующие принципы организации возведения усадебных домов:","attributes":{}},{"type":"paragraph","content":"- выполнение работ специализированными организациями;","attributes":{}},{"type":"paragraph","content":"- применение поточного метода строительства;","attributes":{}},{"type":"paragraph","content":"- выполнение работ по строительству коробок домов экспедиционно-вахтовым методом;","attributes":{}},{"type":"paragraph","content":"- обеспечение высокой мобильности и оснащенности технологических потоков.","attributes":{}},{"type":"paragraph","content":"Анализ технико-экономических показателей монолитных домов показал, что они на 20-25% дешевле кирпичных и крупнопанельных. По сравнению с ними в монолитных домах на 20- 30% сокращаются и трудозатраты, по сравнению с крупнопанельными домами в 2 раза уменьшается расход арматуры.","attributes":{}},{"type":"paragraph","content":"Однако опыт строительства монолитных усадебных домов с однослойными наружными стенами из легких бетонов выявил в них конструктивно-технологические недостатки.","attributes":{}},{"type":"paragraph","content":"Прежде всего, дома усадебного типа имеют (по сравнению с многоэтажными домами) большие теплопотери: из-за большого соотношения периметра наружных стен в площади дома много тепла уходит через пол и потолок.","attributes":{}},{"type":"paragraph","content":"Поэтому совершенствование этих конструкций стало самой актуальной задачей. Был разработан «теплый» усадебный дом, в котором теплопотери сведены к минимуму.","attributes":{}},{"type":"paragraph","content":"Большое значение в этой связи приобретают разработка и внедрение слоистых наружных стен. Первые усадебные дома с монолитными трехслойными стенами имели наружные и внутренние слои из тяжелого бетона, а средний - из пенополистирольных плит.","attributes":{}},{"type":"paragraph","content":"Однако массовое строительство таких домов сдерживается рядом технологических трудностей.","attributes":{}},{"type":"paragraph","content":"Для решения этого вопроса организовано производство армотеплопакетов.","attributes":{}},{"type":"paragraph","content":"Армотеплопакет представляет собой пенополистирольную плиту с внешней арматурой в виде, двух сеток, укрепленных на расстоянии 7-10 см от каждой поверхности плиты с помощью связей, соединяющих сетки и проходящих через тело плиты.","attributes":{}},{"type":"paragraph","content":"Такой армотеплопакет, установленный в опалубке, дает возможностьнадежно защитить утеплитель от бокового давления бетонной смеси.","attributes":{}},{"type":"paragraph","content":"Армотеплопакеты применяются также при безопалубочном методе возведения наружных стен методом торкретирования (набрызга) наружного и внутреннего слоев.","attributes":{}},{"type":"paragraph","content":"Заслуживает внимания опыт возведения слоистых наружных стен с помощью несъемной опалубки.","attributes":{}},{"type":"paragraph","content":"Например, несъемная опалубка в виде двух железобетонных плит-скорлуп, соединенных арматурным каркасом.","attributes":{}},{"type":"paragraph","content":"Между ними, вплотную к наружной скорлупе, прикрепляют теплоизоляционный слой из эффективных материалов.","attributes":{}},{"type":"paragraph","content":"После установки такого пакета в проектное положение пространство между скорлупами заполняют монолитным бетоном.","attributes":{}},{"type":"paragraph","content":"В качестве скорлупы (несъемной опалубки) возможно применение древесностружечных или цементностружечных плиты.","attributes":{}},{"type":"paragraph","content":"Одно из перспективных направлений в малоэтажном строительстве - возведение монолитныхстен и перекрытий в несъемной опалубке из пенополистирола.","attributes":{}},{"type":"paragraph","content":"С каждым годом этот метод получает все большее распространение ипопулярность, что объясняется его конструктивными и технологическими преимуществами перед традиционными методами.","attributes":{}},{"type":"paragraph","content":"Это - сочетание несущих функций ограждающих конструкций с высокой теплоизолирующей способностью; непрерывность теплоизоляционных слоев и отсутствие мостиков холода; простота и высокая скорость возведения здания, в ряде случаевдаже без привлечения кранового оборудования.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.83738d255307ef27.32322e6a7067.jpg"}},{"type":"paragraph","content":"Конструкции сборномонолитных стен малоэтажных зданий, применяемые за рубежом:","attributes":{}},{"type":"paragraph","content":"а - со сборными железобетонными скорлупами, выполняющими роль несъемной опалубки; б- из блоков «Перизо» 1- сборные скорлупы; 2- соединительный арматурный каркас; 3- слой из эффективного утеплителя; 4- монолитный бетон; 5 -  плиты из пенопласта; 6- соединительные пластины; 7- сетка из стеклопластика; 8- слой штукатурки; 9- сухая или обычная штукатурка","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Конструкция стен, называемая «Перизо», разработанная в Италии.","attributes":{}},{"type":"paragraph","content":"Опалубочные пенополистирольные блоки имеют размеры 100×100×25 см, массу - 1,3 кг. Рядовые блоки состоят из двух плит толщиной 4,7 и 6,3 см, находящихся друг от друга на расстоянии 14 см и соединенных между собой с помощью восьми стальных пластин.","attributes":{}},{"type":"paragraph","content":"Кроме рядовых, используются угловые, торцевые, соединительные и бордюрные блоки (для перекрытий).","attributes":{}},{"type":"paragraph","content":"Между собой блоки соединяются насухо двумя рядами шпонок. Внутренние поверхности плит и блоков имеют вертикальные пазы для лучшего сцепления с монолитным бетоном.","attributes":{}},{"type":"paragraph","content":"Другой недостаток конструкций современных усадебных домов из монолитного бетона - применение сборных многопустотных плит в перекрытиях над подвалами, вентилируемыми подпольями, чердаками.","attributes":{}},{"type":"paragraph","content":"Такие перекрытия имеют низкую теплоизолирующую способность, и они неоправданно бетоноемки.","attributes":{}},{"type":"paragraph","content":"Альтернативные решения - применение деревянных конструкций; керамических пустотелых блоков, укладываемых по железобетонным балкам; сборно-монолитных ребристых перекрытий, возводимых в несъемной опалубке из пенополистирола (система Р1asbau, применяемая фирмой Isba (Франция) и фирмой Sitеgо (Италия). Ребристые плиты имеют следующие размеры: длина - на пролет, щирина - 60 см, толщина - 20 см.","attributes":{}},{"type":"paragraph","content":"Для создания ребристой конфигурации сечения перекрытия боковые грани их снабжены полками.","attributes":{}},{"type":"paragraph","content":"По центру плит проходит ребро жесткости (вставка из армированного бетона).","attributes":{}},{"type":"paragraph","content":"Плиты опираются на несущие стены торцами, а в процессе возведения перекрытий - еще и на телескопические стойки, устанавливаемые в пролете.","attributes":{}},{"type":"paragraph","content":"Толщина монолитной плиты на межреберных участках 5 см.","attributes":{}},{"type":"paragraph","content":"Мы видим, что существует достаточное количество прогрессивных технологий возведения зданий из монолитного бетона на основе новых эффективных материалов, местных дешевых материалов, отходов промышленности и др.","attributes":{}},{"type":"paragraph","content":"Применяя их, можно дополнительно построить множество жилых домов, не расходуя дефицитных дорогих материалов.","attributes":{}},{"type":"paragraph","content":"Новый сервис - Строительные калькуляторы online","attributes":{}},{"type":"link","content":"","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.806e190aee8c6011.312e4a5047.JPG"}},{"type":"link","content":"Новый сервис","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"-","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"Строительные калькуляторы","attributes":{"href":"https://perekos.net/sections/view/35"}},{"type":"link","content":"online","attributes":{"href":"https://perekos.net/sections/view/35"}}]}