{"elements":[{"type":"heading","content":"Специальные методы бетонирования","attributes":{}},{"type":"paragraph","content":"Торкретирование - это нанесение на поверхность опалубки, бетона или железобетона под давлением сжатого воздуха одного или нескольких слоев цементно-песчаного раствора (торкрета).","attributes":{}},{"type":"paragraph","content":"Его применяют для устройства гидроизоляции, защитного слоя предварительно напряженной навиваемой арматуры, укрепления тонкостенных конструкций, замоноличивания швов, при ремонтных работах и исправлении дефектов в бетоне и железобетоне.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.91a131c1beabe4fb.3130372e6a7067.jpg"}},{"type":"paragraph","content":"Комплект оборудования для торкретирования:","attributes":{}},{"type":"paragraph","content":"1 – компрессор, 2 – воздушные шланги, 3 – воздушный фильтр, 4 – цемент-пушка, 5 – шланг для подачи сухой смеси, 6 – сопло, 7 – торкретируемая поверхность, 8 – шланг для воды. 9 – бак","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Оборудование для торкретирования включает в себя цемент-пушку, компрессор, шланги для воды и воздуха, воздушный и водяной фильтры, сопла, бак для воды.","attributes":{}},{"type":"paragraph","content":"Сжатый воздух под давлением 0,2...0,25 МПа подается от компрессора 1 по воздушным шлангам 2 в воздушный фильтр 3, где очищается от пыли, масла и других включений.","attributes":{}},{"type":"paragraph","content":"Очищенный воздух подается в цемент-пушку 4, которую предварительно загружают сухой смесью песка и цемента.","attributes":{}},{"type":"paragraph","content":"Сухая смесь далее направляется по шлангу 5 в сопло 6 и одновременно вода из бака 9 под давлением 0,35...0,5 МПа также подается в сопло для увлажнения смеси.","attributes":{}},{"type":"paragraph","content":"Увлажненная смесь со скоростью 100 м/с вылетает из сопла в виде веерообразного факела.","attributes":{}},{"type":"paragraph","content":"Частицы песка, покрытые цементной пленкой, сталкиваются с опалубкой или железобетонной конструкцией и прилипают к ней.","attributes":{}},{"type":"paragraph","content":"Вследствие высоких скоростей движения смеси имеющийся избыток химически несвязанной воды в полете удаляется с частиц.","attributes":{}},{"type":"paragraph","content":"Таким образом на поверхности постепенно наращивается слой песчаного бетона, причем частицы песка проникают в ранее нанесенный слой и уплотняют его.","attributes":{}},{"type":"paragraph","content":"Получается плотная структура бетона, которая обладает низкой водопроницаемостью и высокой прочностью.","attributes":{}},{"type":"paragraph","content":"За один цикл наносят торкретный слой толщиной 25...30 мм.","attributes":{}},{"type":"paragraph","content":"При многослойном торкретировании время между нанесением каждого слоя определяют экспериментальным путем.","attributes":{}},{"type":"paragraph","content":"Ранее нанесенный торкрет должен обладать достаточной прочностью и в то же время пластичностью для восприятия динамической нагрузки при нанесении последующего слоя.","attributes":{}},{"type":"paragraph","content":"Для торкретирования используют чистый песок влажностью не более 6% и модулем крупности 2,5...3.","attributes":{}},{"type":"paragraph","content":"Включения зерен размером более 8 мм не допускаются.","attributes":{}},{"type":"paragraph","content":"В качестве вяжущего применяют цемент марки 500 и выше, а для создания водонепроницаемых оболочек и ремонта железобетонных конструкций - быстротвердеющие цементы.","attributes":{}},{"type":"paragraph","content":"Чтобы получить плотный слой торкрета равномерной толщины, сопло при нанесении держат на расстоянии 0,7... 1 м от торкретируемой поверхности (перемещают его круговыми движениями), а струю смеси направляют перпендикулярно ей.","attributes":{}},{"type":"paragraph","content":"На вертикальные, наклонные и криволинейные поверхности торкретный слой наносят снизу вверх, чтобы свеженанесенный торкрет не сползал с них.","attributes":{}},{"type":"paragraph","content":"Регулируют вязкость смеси дозированием подачи воды.","attributes":{}},{"type":"paragraph","content":"Толщину наносимого слоя контролируют по маякам.","attributes":{}},{"type":"paragraph","content":"Потолки и вертикальные поверхности торкретируют в несколько слоев, а полы - сразу на всю толщину.","attributes":{}},{"type":"paragraph","content":"Перед торкретированием поверхность очищают сжатым воздухом и увлажняют.","attributes":{}},{"type":"paragraph","content":"Первый раз наносят слой торкрета снизу на высоту 1,3..1,5 м.","attributes":{}},{"type":"paragraph","content":"При нанесении последующих слоев зоны их перекрытия должны быть не менее 20 см.","attributes":{}},{"type":"paragraph","content":"Вышележащие слои наносят с передвижных или стационарных подмостей.","attributes":{}},{"type":"paragraph","content":"После нанесения первого слоя бетон выдерживают и при этом увлажняют.","attributes":{}},{"type":"paragraph","content":"В жаркую погоду поверхность торкретного слоя накрывают брезентом или пленочным покрытием, исключающим быстрое испарение влаги.","attributes":{}},{"type":"paragraph","content":"Когда бетон наберет необходимую прочность, наносят второй слой и т. д.","attributes":{}},{"type":"paragraph","content":"Пневмобетонирование - это нанесение на поверхность пластичных бетонных смесей на мелкозернистом заполнителе.","attributes":{}},{"type":"paragraph","content":"Смеси, как правило, приготовляют централизованно на бетонном заводе или на строительной площадке в смесителе установки «Пневмобетон».","attributes":{}},{"type":"paragraph","content":"Таким способом бетонируют конструкции толщиной до 150 мм: тонкостенные покрытия куполов, оболочки, сооружения для хранения жидкостей (резервуары), плавательные бассейны, градирни, замоноличивают стыки сборных железобетонных конструкций, а также ремонтируют (восстанавливают) бетонные и железобетонные конструкции.","attributes":{}},{"type":"paragraph","content":"Уложенный этим способом бетон отличается высокими физико-механическими показателями (плотность, водонепроницаемость, морозостойкость и сцепление с различными поверхностями).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Схема установки «Пневмобетон»:","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.9d3d90b2db1c7b80.3130382e6a7067.jpg"}},{"type":"paragraph","content":"1 – скиповый подъемник, 2 – приемно-перемешивающее устройство, 3 – вибросито, 4 – растворонасос, 5 – шланг, 6 – сопло, 7 – поверхность бетонирования","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Наносят бетонные смеси установкой, которая включает в себя приемно-перемешивающее устройство 2 со смесителем принудительного действия, питатель, вибросито 3 с ячейками 10×10 мм, шланги 5, воздушный трубопровод, сопло с гасителем 6 скорости движения смеси.","attributes":{}},{"type":"paragraph","content":"В качестве приемно-перемешивающего устройства 2 используют растворосмеситель СБ-97 или принудительного действия СБ-80, оборудованный скиповым подъемником 1. Транспортируют смесь растворонасосами С-683, С-684 или С-317Б с подачей 2,4...6 м3/ч, переоборудованными на прямоточную схему и снабженными дополнительной смесительной камерой.","attributes":{}},{"type":"paragraph","content":"Шланг 5 монтируют из отдельных секций с внутренним диаметром 50 или 63 мм.","attributes":{}},{"type":"paragraph","content":"На конце шланга закреплено сопло.","attributes":{}},{"type":"paragraph","content":"При вылете из сопла скорость смеси 70...90 м/с.","attributes":{}},{"type":"paragraph","content":"Конфигурация и геометрические размеры сопла зависят от вида работ, применяемых материалов и положения сопла по отношению к бетонируемой поверхности.","attributes":{}},{"type":"paragraph","content":"Расход сжатого воздуха давлением 0,7 МПа составляет 7...9 м3/мин.","attributes":{}},{"type":"paragraph","content":"До начала работ подключают установку к электросети и водопроводу, монтируют леса или передвижные подмости так, чтобы расстояние между настилом и рабочей поверхностью было 1,2...1,5 м, а высота яруса 2 м.","attributes":{}},{"type":"paragraph","content":"Для вертикальных конструкций устанавливают опалубку облегченного типа.","attributes":{}},{"type":"paragraph","content":"Щели шириной более 5 мм в опалубке не допускаются.","attributes":{}},{"type":"paragraph","content":"При нанесении смеси сопло держат перпендикулярно бетонируемой поверхности и на расстоянии 0,7...1,2 м от нее.","attributes":{}},{"type":"paragraph","content":"Бетонную смесь на вертикальные поверхности наносят снизу вверх.","attributes":{}},{"type":"paragraph","content":"Для получения равномерной толщины бетонируемой поверхности соплом совершают спиралеобразные поступательные движения.","attributes":{}},{"type":"paragraph","content":"Для создания нормальных условий твердения бетон предохраняют от воздействия ветра и прямых солнечных лучей, ударов, сотрясений и других механических воздействий, периодически его увлажняют.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"При раздельном бетонировании сначала укладывают крупный заполнитель, а затем нагнетают в него (инъецируют) раствор.","attributes":{}},{"type":"paragraph","content":"При возведении массивных монолитных конструкций сначала устанавливают опалубку, затем внутри нее монтируют арматурное заполнение и инъекционные трубки.","attributes":{}},{"type":"paragraph","content":"Заполняют опалубку щебнем двух фракций: до 100 (50...60%) и до 20 мм (40...50%).","attributes":{}},{"type":"paragraph","content":"При этом каждый слой вибрируют, чтобы получить более плотную структуру бетона.","attributes":{}},{"type":"paragraph","content":"Подают щебень в опалубку бадьями.","attributes":{}},{"type":"paragraph","content":"По окончании укладки щебня к инъекционным трубкам поочередно подключают растворонасос, с помощью которого закачивают цементно-песчаный раствор.","attributes":{}},{"type":"paragraph","content":"Инъекционные трубки в нижней части на длине 0,25...0,5 м имеют перфорированные отверстия.","attributes":{}},{"type":"paragraph","content":"Раствор под давлением 0,15... 0,2 МПа заполняет пространство между частицами щебня.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b031d00b844e58f8.3130392e6a7067.jpg"}},{"type":"paragraph","content":"Схема раздельного бетонирования массивных фундаментов:","attributes":{}},{"type":"paragraph","content":"1 – опалубка фундамента, 2 – инъекционные трубы, 3 – щебеночная засыпка, 4 – область распространения раствора","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Рассмотрим технологическую схему раздельного бетонирования массивных фундаментов.","attributes":{}},{"type":"paragraph","content":"Инъекционные трубки устанавливают на таком расстоянии друг от друга, которое обеспечивает взаимное пересечение зон их действия не менее чем на половину радиуса действия.","attributes":{}},{"type":"paragraph","content":"Раствор нагнетают непрерывно до полного заполнения пространства между щебнем, о чем свидетельствует появление в контрольных отверстиях, оставляемых в щитах опалубки, раствора.","attributes":{}},{"type":"paragraph","content":"Затем трубы поднимают на высоту 1... 1,5 м и процесс нагнетания повторяют.","attributes":{}},{"type":"paragraph","content":"При возведении фундаментов большой высоты после бетонирования одного-двух ярусов инъекционные трубки укорачивают путем исключения их звеньев.","attributes":{}},{"type":"paragraph","content":"Технология бетонирования тонкостенных конструкций имеет свои особенности.","attributes":{}},{"type":"paragraph","content":"Прежде всего в конструкции опалубки предусмотрено двустороннее расположение отверстий 4 в шахматном порядке для инъекции раствора.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a37b4bceb57ec71f.3131302e6a7067.jpg"}},{"type":"paragraph","content":"Схема раздельного бетонирования тонкостенных конструкций:","attributes":{}},{"type":"paragraph","content":"1 – опалубка, 2 – арматурное заполнение, 3 – крупный заполнитель, 4 – отверстия для ннъекции раствора, 5 – инъектор, 6 – контрольное отверстие, 7 – металлическая спираль","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Первоначально в опалубку 1 устанавливают арматурное заполнение 2 и одновременно укладывают крупный заполнитель 3 фракции 40...20 мм слоями и уплотняют его вибраторами.","attributes":{}},{"type":"paragraph","content":"Высота каждого слоя должна быть на уровне отверстий для инъекции. После укладки очередного слоя крупного заполнителя устанавливают металлические спирали 7, которые служат направляющими при движении раствора от инъектора.","attributes":{}},{"type":"paragraph","content":"Перед бетонированием крупный заполнитель смачивают водой.","attributes":{}},{"type":"paragraph","content":"Инъектор 5 направляют в отверстие 4 опалубки.","attributes":{}},{"type":"paragraph","content":"Раствор под давлением 0,15...0,2 МПа распространяется сначала по спирали 7, а через пространство между ее витками - в заполнитель. Момент окончания нагнетания определяют по появлению раствора в контрольных отверстиях 6.","attributes":{}},{"type":"paragraph","content":"Процесс бетонирования, как правило, ведут с двух сторон двумя инъекторами снизу вверх.","attributes":{}},{"type":"paragraph","content":"Такой метод обеспечивает получение плотного водонепроницаемого бетона независимо от степени его армирования.","attributes":{}},{"type":"paragraph","content":"При раздельном бетонировании упрощается технологическая схема укладки бетона, снижаются транспортные расходы, повышается качество работ, но усложняется контроль качества работ и повышаются требования к конструкции опалубки (должна быть жесткой без щелей и неплотностей).","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"7.3 Подводное бетонирование","attributes":{}},{"type":"paragraph","content":"Подводное бетонирование - укладка бетонной смеси под водой без применения водоотлива - применяют при возведении подводных частей опор мостов, днищ опускных колодцев и других массивных сооружений на глубине 1,5...50 м. Бетонную смесь к месту укладки в основном подают двумя способами.","attributes":{}},{"type":"paragraph","content":"Способ вертикально перемещающихся труб (ВПТ) основан на непрерывной подаче бетонной смеси по вертикально расположенной трубе, которую по мере увеличения толщины бетонного слоя поднимают с помощью кранов и лебедок так, чтобы нижний конец трубы всегда находился в толще бетона.","attributes":{}},{"type":"paragraph","content":"Расстояние между трубами зависит от их диаметра, подвижности бетонной смеси и интенсивности бетонирования. В среднем для труб диаметром 200...300 мм их радиус бетонирования около 6 м.","attributes":{}},{"type":"paragraph","content":"При этом расстояние между трубами должно быть 10...11 м.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b7d6d18ecac20d72.3131312e6a7067.jpg"}},{"type":"paragraph","content":"Схема подводного бетонирования способом вертикально перемещающихся труб:","attributes":{}},{"type":"paragraph","content":"1 – опалубка, 2 – рабочий настил, 3 – звенья труб, 4 – загрузочная воронка, 5 – вибраторы, 6 – стойка, 7 – бетоновод, 8 – плавучий кран","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"При подводном бетонировании трубы 3 устанавливают с рабочего настила 2.","attributes":{}},{"type":"paragraph","content":"Каждую трубу собирают из секций длиной 1...1,2 м.","attributes":{}},{"type":"paragraph","content":"Верхняя секция оканчивается загрузочной воронкой 4, на одну из сторон которой навешивают вибратор 5.","attributes":{}},{"type":"paragraph","content":"Смесь от бетононасоса по бетоноводу 7 поступает непрерывно и заполняет весь объем трубы.","attributes":{}},{"type":"paragraph","content":"Затем смесь под гидростатическим давлением вытекает из нижнего отверстия трубы.","attributes":{}},{"type":"paragraph","content":"Чтобы предотвратить размыв бетона, низ трубы должен быть погружен в бетон на глубину 0,5...0,8 м.","attributes":{}},{"type":"paragraph","content":"Таким образом, свежие порции бетона как бы вытесняют ранее уложенный и не контактируют с водой.","attributes":{}},{"type":"paragraph","content":"По мере роста толщины бетонной подушки трубу постепенно извлекают и лишние секции демонтируют. Бетонирование считается оконченным, когда уровень бетона дойдет до проектной отметки.","attributes":{}},{"type":"paragraph","content":"Бетон подают непрерывно. При перерывах, больших, чем время схватывания цемента, ухудшается монолитность конструкции.","attributes":{}},{"type":"paragraph","content":"Способ восходящего раствора (ВР) является разновидностью раздельного бетонирования.","attributes":{}},{"type":"paragraph","content":"Он состоит в нагнетании с помощью растворонасосов 10 в каменную наброску или гравийно-щебеночную отсыпку 1 цементного раствора 2 с осадкой конуса 10…12 см.","attributes":{}},{"type":"paragraph","content":"Для этой цели устанавливают решетчатые шахты 6, в которые пропускают трубы 7 для нагнетания по ним раствора.","attributes":{}},{"type":"paragraph","content":"Радиус действия каждой трубы 2...3 м.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b350422572832f91.3131322e6a7067.jpg"}},{"type":"paragraph","content":"Схема подводного бетонирования способом восходящего раствора:","attributes":{}},{"type":"paragraph","content":"1 – каменно-щебеночная отсыпка, 2 – раствор, 3 – штунтовое ограждение (опалубка), 4 – ограждение, 5 – настил, 6 – шахта, 7 – труба, 8 – лебедка, 9 – рукав, 10 – растворонасос","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"При нагнетании раствор, выходя из нижнего конца трубы, поднимается вверх и, вытесняя из пустот воду, заполняет их. Так создается бетонный монолит.","attributes":{}},{"type":"paragraph","content":"По мере повышения уровня раствора в шахте трубы поднимают, оставляя нижний конец трубы длиной 0,8...1 м в растворе.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.a81848e76ee93da4.3131332e6a7067.jpg"}},{"type":"paragraph","content":"Подводное бетонирование методом втрамбования","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Втрамбовывание бетонной смеси начинают с создания бетонного островка в одном из углов бетонируемой конструкции при подаче смеси по трубе или в бадьях с открывающимся дном.","attributes":{}},{"type":"paragraph","content":"Островок должен возвышаться над поверхностью воды не менее чем на 30 см.","attributes":{}},{"type":"paragraph","content":"Для втрамбовывания применяют бетонную смесь подвижностью 5...7 см.","attributes":{}},{"type":"paragraph","content":"Подводный откос островка, с которого начинают втрамбовывание, должен образовывать под водой угол 35...45° к горизонтали.","attributes":{}},{"type":"paragraph","content":"Новые порции бетонной смеси втрамбовывают в островок равномерно с интенсивностью, не нарушающей процесс твердения уложенного бетона, и не ближе 20...30 см от кромки воды.","attributes":{}},{"type":"paragraph","content":"Этим приемом обеспечивается защита от соприкосновения с водой новых порций бетонной смеси.","attributes":{}},{"type":"paragraph","content":"Метод применяют при глубине воды до 1,5 м для конструкций больших площадей при классе бетона до В25.","attributes":{}},{"type":"paragraph","content":"Метод укладки кюбелями. Бетонную смесь опускают под воду на основание бетонируемого элемента в кюбелях (раскрывающихся ящиках, бадьях или грейферах) и разгружают через раскрытое дно или затвор.","attributes":{}},{"type":"paragraph","content":"Обычно применяют кюбели вместимостью от 0,2 до 3,0 м3, закрытые сверху и имеющие уплотнения по контуру раскрывания, которые препятствуют вытеканию цементного теста и проникновению воды внутрь кюбеля.","attributes":{}},{"type":"paragraph","content":"Бетонную смесь выпускают при минимальном отрыве дна кюбеля от поверхности уложенного бетона, исключая тем самым возможность свободного сбрасывания бетонной смеси через толщу воды.","attributes":{}},{"type":"paragraph","content":"Преимущество метода укладки кюбелями заключается в возможности бетонирования на любой глубине, в производстве работ без подмостей, в возможности укладки бетонной смеси на неровное основание с большими углублениями и возвышениями.","attributes":{}},{"type":"paragraph","content":"Однако при бетонировании кюбелями происходит частичный размыв смеси при разгрузке кюбеля и появляется некоторая слоистость укладки.","attributes":{}},{"type":"paragraph","content":"Этот метод применяют, если марка укладываемого бетона не выше 200.","attributes":{}},{"type":"paragraph","content":"Укладку бетонной смеси в мешках следует рассматривать как вспомогательный метод, который применяют при небольших объемах работ, для уплотнения щелей между дном и опалубкой, а также в аварийных случаях.","attributes":{}},{"type":"paragraph","content":"Бетонную смесь, укладываемую в мешках из редкой, но прочной ткани готовят на щебне с крупностью заполнителя 40 мм и осадкой конуса 2-5 см. объем смеси в одном мешке 10…20 л.","attributes":{}},{"type":"paragraph","content":"Мешки со смесью укладывают водолазы, тщательно прижимая их один к другому.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Полимерцементным бетоном называют искусственный каменный материал, связующими которого являются полимер и цемент, заполнителями - песок и щебень.","attributes":{}},{"type":"paragraph","content":"В отличие от обычных бетонов с модифицирующими добавками (ГКЖ-94, винсол), которые из-за малых количеств практически не меняют структуру бетона, содержание полимера в полимерцементных бетонах достаточно велико.","attributes":{}},{"type":"paragraph","content":"Это позволяет получать материалы с новыми свойствами.","attributes":{}},{"type":"paragraph","content":"Они имеют меньшую массу, морозостойки, обладают несколько большей прочностью по сравнению с обычными, повышенной износостойкостью.","attributes":{}},{"type":"paragraph","content":"Полимерцементные бетоны получают тремя способами:","attributes":{}},{"type":"paragraph","content":"- введением в бетон при смешивании водных дисперсий полимеров (поливинилацетата или синтетического каучука), распадающихся в бетонной смеси с выделением воды, при этом обезвоженный полимер выполняет роль дополнительного связующего;","attributes":{}},{"type":"paragraph","content":"- добавлением в воду затворения водорастворимых мономеров и полимеров (фуранового и поливинилового спиртов, эпоксидных, фенолформальдегидных смол и т. п.) с последующим их отверждением в бетоне нагревом или с помощью отвердителей;","attributes":{}},{"type":"paragraph","content":"- пропиткой бетона на необходимую глубину маловязкими полимерами (карбамидами, лаком «этиноль», стиролом), которые отверждаются непосредственно в бетоне.","attributes":{}},{"type":"paragraph","content":"Заполнителями для полимерцементных бетонов служат кварцевые или дробленые пески, а также щебень прочных и плотных горных пород крупностью не более 20 мм.","attributes":{}},{"type":"paragraph","content":"Применяют также полимерцементные мелкозернистые растворы.","attributes":{}},{"type":"paragraph","content":"Оптимальное содержание полимера типа поливинилацетата составляет от 15 до 20% к массе цемента в пересчете на сухое вещество.","attributes":{}},{"type":"paragraph","content":"При этом наилучшим образом используются свойства как цемента, так и полимера.","attributes":{}},{"type":"paragraph","content":"При такой дозировке в полимерцементном бетоне сохраняется сплошность цементного геля, а полимер, обволакивая цементные сростки и зерна заполнителя, дополнительно склеивает их.","attributes":{}},{"type":"paragraph","content":"При увеличении полимера сплошность цементных новообразований нарушается, из-за чего снижается прочность полимерцементных бетонов.","attributes":{}},{"type":"paragraph","content":"Оптимальное содержание водорастворимого карбамидного полимера С-89, а также эпоксидных полимеров ДЭГ-1 и ТЭГ-17 около 2% по отношению к массе цемента.","attributes":{}},{"type":"paragraph","content":"При этом водоцементное отношение бетонной смеси можно понизить до 0,29 - 0,30 без ущерба для ее удобоукладываемости, а также стойкости в агрессивных средах.","attributes":{}},{"type":"paragraph","content":"Применяя различные полимерные составляющие, можно получить полимерные бетоны, стойкие к действию нефтепродуктов, жиров и растворов солей.","attributes":{}},{"type":"paragraph","content":"Полимерцементные бетоны применяют для устройства износоустойчивых полов, аэродромных покрытий, резервуаров под нефтепродукты, а также монолитных конструкций для работы в агрессивных средах.","attributes":{}},{"type":"paragraph","content":"Для приготовления полимерцементных смесей применяют лопастные мешалки или вибросмесители.","attributes":{}},{"type":"paragraph","content":"При механическом перемешивании смесь насыщается воздухом, в бетоне образуются мелкие поры, равномерно распределенные по объему.","attributes":{}},{"type":"paragraph","content":"Вследствие того, что полимерцементные бетоны применяют пока в небольших объемах, их смеси готовят в смесителях, расположенных вблизи места укладки.","attributes":{}},{"type":"paragraph","content":"Полимерцементные смеси обладают повышенной вязкостью, поэтому виброуплотнять их при низких частотах (3000 кол/мин) малоэффективно.","attributes":{}},{"type":"paragraph","content":"Воздух не удаляется из бетона, структура его получается чрезмерно пористой и рыхлой.","attributes":{}},{"type":"paragraph","content":"Более целесообразно высокочастотное вибрирование, а для жестких смесей трамбование и вибропрессование.","attributes":{}},{"type":"paragraph","content":"Полимерцементные бетоны, приготовленные на водных дисперсиях полимеров, выдерживают в воздушно-сухих условиях, бетоны же с добавками эпоксидных и карбамидных полимеров быстро твердеют во влажных условиях.","attributes":{}},{"type":"paragraph","content":"Пластбетоны - искусственные конгломераты, получаемые целиком на органических полимерных связующих. Они являются, по существу, пластмассами с минеральными наполнителями различной крупности.","attributes":{}},{"type":"paragraph","content":"Связующими в пластбетонах служат маловязкие термореактивные полимеры (фенолформальдегидные, фурановые, полиэфирные и эпоксидные), которые при добавлении отвердителей и в определенных условиях твердеют, склеивая компоненты в прочный конгломерат.","attributes":{}},{"type":"paragraph","content":"Обычно применяют пластбетоны составов 1:5-1:15 (полимер : наполнитель по массе).","attributes":{}},{"type":"paragraph","content":"Для отверждения полимеров применяют керосиновый контакт Петрова, сульфокислоты и минеральные кислоты, полиэтиленполиамин, диэтилентриамин и др.","attributes":{}},{"type":"paragraph","content":"В качестве наполнителей применяют чистые пески с крупностью зерен 0,6-2,5 мм и содержанием глинистых и пылеватых частиц не более 0,5%.","attributes":{}},{"type":"paragraph","content":"Щебень и гравий должны быть сухими и чистыми и иметь крупность не более 20 мм.","attributes":{}},{"type":"paragraph","content":"Помимо гранитного щебня в качестве наполнителей применяют андезитовый и баритовый, а также измельченный трепел и графит в зависимости от назначения пластбетона.","attributes":{}},{"type":"paragraph","content":"Прочностные свойства пластбетонов определяются свойствами связующего и наполнителя, а также адгезией между ними.","attributes":{}},{"type":"paragraph","content":"Пластбетоны обладают высокой прочностью, особенно при растяжении и изгибе.","attributes":{}},{"type":"paragraph","content":"Так, прочность при изгибе некоторых пластбетонов на эпоксидных полимерах достигает 350…450 кгс/см2.","attributes":{}},{"type":"paragraph","content":"Пластбетоны практически водонепроницаемы, морозостойки; они хорошо сопротивляются износу, стойки в агрессивных средах.","attributes":{}},{"type":"paragraph","content":"Например, стойкость их против действия кислот в 10 раз выше, чем у обычных бетонов.","attributes":{}},{"type":"paragraph","content":"Пластбетоны целесообразно применять для гидроизоляционных и антикоррозионных облицовок.","attributes":{}},{"type":"paragraph","content":"Их используют для получения износоустойчивых полов, в аэродромных покрытиях, а также для возведения частей зданий и сооружений, эксплуатируемых в агрессивных средах.","attributes":{}},{"type":"paragraph","content":"Пластбетонные смеси готовят в небольших объемах непосредственно у мест их укладки из-за быстрого их твердения.","attributes":{}},{"type":"paragraph","content":"В лопастный смеситель загружают наполнители, затем полимерные связующие.","attributes":{}},{"type":"paragraph","content":"После 3…4 - минутного перемешивания и получения однообразной массы вводят отвердитель и перемешивают в течение 5…8 мин.","attributes":{}},{"type":"paragraph","content":"Приготовленную порцию смеси сразу же укладывают в дело.","attributes":{}},{"type":"paragraph","content":"Уплотняют ее трамбованием или штыкованием.","attributes":{}},{"type":"paragraph","content":"Твердеют пластбетоны лучше в сухих условиях при 50…100° С.","attributes":{}},{"type":"paragraph","content":"Повышение относительной влажности выше 60% снижает прочность пластбетонов, особенно на полиэфирных полимерах.","attributes":{}},{"type":"paragraph","content":"Составы на эпоксидных полимерах менее чувствительны к повышенной влажности.","attributes":{}},{"type":"paragraph","content":"Время прогрева уложенных пластбетонов составляет 4…8 ч в зависимости от вида полимера и состава смеси.","attributes":{}},{"type":"paragraph","content":"При твердении пластбетонов происходит их усадка, величина которой зависит от вида и количества полимера.","attributes":{}}]}