{"elements":[{"type":"heading","content":"Техника безопасности при производстве бетонных работ","attributes":{}},{"type":"paragraph","content":"Цемент необходимо хранить в силосах, бункерах, ларях и других закрытых емкостях, принимая меры против распыления в процессе загрузки и выгрузки. Загрузочные отверстия должны быть закрыты защитными решетками, а люки в защитных решетках закрыты на замок.","attributes":{}},{"type":"paragraph","content":"При использовании пара для прогрева инертных материалов, находящихся в бункерах или других емкостях, следует применять меры, предотвращающие проникновение пара в рабочие помещения.","attributes":{}},{"type":"paragraph","content":"Спуск рабочих в камеры, обогреваемые паром, допускается после отключения подачи пара, а также охлаждения камеры и находящихся в ней материалов и изделий до 40°C.","attributes":{}},{"type":"paragraph","content":"Размещение на опалубке оборудования и материалов, не предусмотренных ППР, а также нахождение людей, непосредственно не участвующих в производстве работ на установленных конструкциях опалубки, не допускается.","attributes":{}},{"type":"paragraph","content":"Для перехода работников с одного рабочего места на другое необходимо применять лестницы, переходные мостики и трапы, соответствующие требованиям СНиП 12-03.","attributes":{}},{"type":"paragraph","content":"При устройстве сборной опалубки стен, ригелей и сводов необходимо предусматривать устройство рабочих настилов шириной не менее 0,8 м с ограждениями.","attributes":{}},{"type":"paragraph","content":"Опалубка перекрытий должна быть ограждена по всему периметру. Все отверстия в рабочем полу опалубки должны быть закрыты. При необходимости оставлять эти отверстия открытыми их следует затягивать проволочной сеткой.","attributes":{}},{"type":"paragraph","content":"После отсечения части скользящей опалубки и подвесных лесов торцевые стороны должны быть ограждены.","attributes":{}},{"type":"paragraph","content":"Для защиты работников от падения предметов на подвесных лесах по наружному периметру скользящей и переставной опалубки следует устанавливать козырьки шириной не менее ширины лесов.","attributes":{}},{"type":"paragraph","content":"Ходить по уложенной арматуре допускается только по специальным настилам шириной не менее 0,6 м, уложенным на арматурный каркас.","attributes":{}},{"type":"paragraph","content":"Съемные грузозахватные приспособления, стропы и тара, предназначенные для подачи бетонной смеси грузоподъемными кранами, должны быть изготовлены и освидетельствованы согласно ПБ 10-382.","attributes":{}},{"type":"paragraph","content":"На участках натяжения арматуры в местах прохода людей должны быть установлены защитные ограждения высотой не менее 1,8 м.","attributes":{}},{"type":"paragraph","content":"Устройства для натяжения арматуры должны быть оборудованы сигнализацией, приводимой в действие при включении привода натяжного устройства.","attributes":{}},{"type":"paragraph","content":"Запрещается пребывание людей на расстоянии ближе 1 м от арматурных стержней, нагреваемых электротоком.","attributes":{}},{"type":"paragraph","content":"При применении бетонных смесей с химическими добавками следует использовать защитные перчатки и очки.","attributes":{}},{"type":"paragraph","content":"Работники, укладывающие бетонную смесь на поверхности, имеющей уклон более 20, должны пользоваться предохранительными поясами.","attributes":{}},{"type":"paragraph","content":"Эстакада для подачи бетонной смеси автосамосвалами должна быть оборудована отбойными брусьями. Между отбойными брусьями и ограждениями должны быть предусмотрены проходы шириной не менее 0,6 м. На тупиковых эстакадах должны быть установлены поперечные отбойные брусья.","attributes":{}},{"type":"paragraph","content":"При очистке кузовов автосамосвалов от остатков бетонной смеси работникам запрещается находиться в кузове транспортного средства.","attributes":{}},{"type":"paragraph","content":"Заготовка и укрупнительная сборка арматуры должна выполняться в специально предназначенных для этого местах.","attributes":{}},{"type":"paragraph","content":"Зона электропрогрева бетона должна иметь защитное ограждение, удовлетворяющее требованиям государственной стандартизации, световую сигнализацию и знаки безопасности.","attributes":{}},{"type":"paragraph","content":"Работа смесительных машин должна осуществляться при соблюдении следующих требований:","attributes":{}},{"type":"paragraph","content":"- очистка приямков для загрузочных ковшей должна осуществляться после надежного закрепления ковша в поднятом положении;","attributes":{}},{"type":"paragraph","content":"- очистка барабанов и корыт смесительных машин допускается только после остановки машины и снятия напряжения.","attributes":{}},{"type":"paragraph","content":"При выполнении работ по заготовке арматуры необходимо:","attributes":{}},{"type":"paragraph","content":"- устанавливать защитные ограждения рабочих мест, предназначенных для разматывания бухт (мотков) и выправления арматуры;","attributes":{}},{"type":"paragraph","content":"- при резке станками стержней арматуры на отрезки длиной менее 0,3 м применять приспособления, предупреждающие их разлет;","attributes":{}},{"type":"paragraph","content":"- устанавливать защитные ограждения рабочих мест при обработке стержней арматуры, выступающей за габариты верстака, а у двусторонних верстаков, кроме того, разделять верстак посередине продольной металлической предохранительной сеткой высотой не менее 1 м;","attributes":{}},{"type":"paragraph","content":"- складывать заготовленную арматуру в специально отведенных для этого местах;","attributes":{}},{"type":"paragraph","content":"- закрывать щитами торцевые части стержней арматуры в местах общих проходов, имеющих ширину менее 1 м.","attributes":{}},{"type":"paragraph","content":"Элементы каркасов арматуры необходимо пакетировать с учетом условий их подъема, складирования и транспортирования к месту монтажа.","attributes":{}},{"type":"paragraph","content":"Бункеры (бадьи) для бетонной смеси должны соответствовать требованиям государственных стандартов.","attributes":{}},{"type":"paragraph","content":"Перемещение загруженного или порожнего бункера разрешается только при закрытом затворе.","attributes":{}},{"type":"paragraph","content":"Стропить поворотный бункер допускается только стропами с карабинами.","attributes":{}},{"type":"paragraph","content":"При укладке бетона из бункера расстояние между нижней кромкой бункера и ранее уложенным бетоном или поверхностью, на которую укладывается бетон, должно быть не более 1 м, если иные расстояния не предусмотрены ППР.","attributes":{}},{"type":"paragraph","content":"При перевозке бетонной смеси на ручных тележках катальные ходы следует периодически очищать от бетона и грязи.","attributes":{}},{"type":"paragraph","content":"Ширина настила катальных ходов должна быть не менее 1,2 м, высота ограждения -1 м.","attributes":{}},{"type":"paragraph","content":"Ежедневно перед началом укладки бетона в опалубку необходимо проверять состояние тары, опалубки и средств подмащивания. Обнаруженные неисправности следует незамедлительно устранять.","attributes":{}},{"type":"paragraph","content":"Перед началом укладки бетонной смеси виброхоботом необходимо проверять исправность и надежность закрепления всех его звеньев между собой и к страховочному канату.","attributes":{}},{"type":"paragraph","content":"При уплотнении бетонной смеси бетонщики обязаны выполнять следующие требования:","attributes":{}},{"type":"paragraph","content":"- отключать электровибратор при перерывах в работе и при переходе с одного места на другое;","attributes":{}},{"type":"paragraph","content":"- отключать вибратор на 5-7 мин. для охлаждения через каждые 30-35 минут работы;","attributes":{}},{"type":"paragraph","content":"- не допускать работу электровибратором с приставных лестниц;","attributes":{}},{"type":"paragraph","content":"- навешивать электропроводку вибратора, а не прокладывать ее по уложенному бетону;","attributes":{}},{"type":"paragraph","content":"- закрывать во время дождя или снегопада выключатели и электроразъемы электровибратора;","attributes":{}},{"type":"paragraph","content":"- при уплотнении бетона вибратором запрещается перетаскивать его за шланговый провод или кабель;","attributes":{}},{"type":"paragraph","content":"- после окончания работы, вибратор очищают и насухо протирают.","attributes":{}},{"type":"paragraph","content":"При подаче бетона с помощью бетононасоса необходимо:","attributes":{}},{"type":"paragraph","content":"- осуществлять работы по монтажу, демонтажу и ремонту бетоноводов, а также удалению из них пробок только после снижения давления до атмосферного;","attributes":{}},{"type":"paragraph","content":"- удалять всех работающих от бетоновода на время продувки на расстояние не менее 10 м;","attributes":{}},{"type":"paragraph","content":"- укладывать бетоноводы на прокладки для снижения воздействия динамической нагрузки на арматурный каркас и опалубку при подаче бетона.","attributes":{}},{"type":"paragraph","content":"Удаление пробки в бетоноводе сжатым воздухом допускается при условии:","attributes":{}},{"type":"paragraph","content":"- наличия защитного щита у выходного отверстия бетоновода;","attributes":{}},{"type":"paragraph","content":"- нахождения работающих на расстоянии не менее 10 м от выходного отверстия бетоновода;","attributes":{}},{"type":"paragraph","content":"- осуществления подачи воздуха в бетоновод равномерно, не превышая допустимого давления.","attributes":{}},{"type":"paragraph","content":"При невозможности удаления пробки следует снять давление в бетоноводе, простукиванием найти место нахождения пробки в бетоноводе, расстыковать бетоновод и удалить пробку или заменить засоренное звено.","attributes":{}},{"type":"paragraph","content":"При установке элементов опалубки в несколько ярусов каждый последующий ярус следует устанавливать после закрепления нижнего яруса.","attributes":{}},{"type":"paragraph","content":"Разборка опалубки должна производиться после достижения бетоном заданной прочности.","attributes":{}},{"type":"paragraph","content":"Минимальная прочность бетона при распалубке загруженных конструкций, в том числе от собственной нагрузки, определяется ППР и согласовывается с проектной организацией.","attributes":{}},{"type":"paragraph","content":"Разборку опалубки ведут в последовательности, предусмотренной картами трудовых процессов или ППР, под наблюдением мастера.","attributes":{}},{"type":"paragraph","content":"При этом принимают меры, исключающие случайное падение элементов опалубки и обрушение поддерживающих лесов и конструкций.","attributes":{}},{"type":"paragraph","content":"Демонтированные щиты и другие элементы сортируют, удаляя выступающие гвозди, и укладывают в штабель.","attributes":{}},{"type":"paragraph","content":"При передвижении секций катучей опалубки и передвижных лесов необходимо принимать меры, обеспечивающие безопасность работающих. Лицам, не участвующим в этой операции, находиться на секциях опалубки или лесов запрещается.","attributes":{}},{"type":"paragraph","content":"При уплотнении бетонной смеси электровибраторами перемещать вибратор за токоведущие кабели не допускается, а при перерывах в работе и при переходе с одного места на другое электровибраторы необходимо выключать.","attributes":{}},{"type":"paragraph","content":"При устройстве технологических отверстий для пропуска трубопроводов в бетонных и железобетонных конструкциях алмазными кольцевыми сверлами необходимо на месте ожидаемого падения керна оградить опасную зону.","attributes":{}},{"type":"paragraph","content":"При электропрогреве бетона монтаж и присоединение электрооборудования к питающей сети должны выполнять только электромонтеры, имеющие квалификационную группу по электробезопасности не ниже III.","attributes":{}},{"type":"paragraph","content":"В зоне электропрогрева необходимо применять изолированные гибкие кабели или провода в защитном шланге.","attributes":{}},{"type":"paragraph","content":"Не допускается прокладывать провода непосредственно по грунту или по слою опилок, а также провода с нарушенной изоляцией.","attributes":{}},{"type":"paragraph","content":"Зона электропрогрева бетона должна находиться под круглосуточным наблюдением электромонтеров, выполняющих монтаж электросети.","attributes":{}},{"type":"paragraph","content":"Пребывание работников и выполнение работ на этих участках не допускается, за исключением работ, выполняемых по наряду-допуску в соответствии с межотраслевыми правилами по охране труда при эксплуатации электроустановок.","attributes":{}},{"type":"paragraph","content":"Открытая (незабетонированная) арматура железобетонных конструкций, связанная с участком, находящимся под электропрогревом, подлежит заземлению (занулению).","attributes":{}},{"type":"paragraph","content":"После каждого перемещения электрооборудования, применяемого при прогреве бетона, на новое место следует измерять сопротивление изоляции мегаомметром.","attributes":{}},{"type":"paragraph","content":"Зона, где производится электрообогрев бетона, должна иметь защитное ограждение.","attributes":{}},{"type":"paragraph","content":"На видном месте помещаются предупредительные плакаты, инструкции по безопасности и охране труда, противопожарные средства.","attributes":{}},{"type":"paragraph","content":"В ночное время ограждение рабочей зоны должно быть освещено, для чего на нем устанавливаются красные лампочки, автоматически загорающиеся при подаче напряжения в линию обогрева.","attributes":{}},{"type":"paragraph","content":"Все металлические токоведущие части электрооборудования и арматуру следует надежно заземлить, присоединив к ним нулевой провод питающего кабеля. При использовании защитного контура заземления перед включением напряжения необходимо проверить сопротивление контура, которое должно быть не более 4 Ом.","attributes":{}},{"type":"paragraph","content":"Около трансформаторов, рубильников и распределительных щитков устанавливают настилы, покрытые резиновыми ковриками.","attributes":{}},{"type":"paragraph","content":"Запрещается:","attributes":{}},{"type":"paragraph","content":"- доступ посторонних лиц в зону обогрева, а также пребывание людей на расстоянии ближе 1 м от арматурных стержней, нагреваемых электротоком;","attributes":{}},{"type":"paragraph","content":"- хождение людей, размещение посторонних предметов на поверхности обогреваемых конструкций;","attributes":{}},{"type":"paragraph","content":"- подключать в сеть находящиеся на воздухе нагревательные провода, частично или полностью не забетонированные в конструкции;","attributes":{}},{"type":"paragraph","content":"- подключать под напряжение нагревательные провода с механическими повреждениями изоляции, а также ненадежно выполненными коммутационными соединениями;","attributes":{}},{"type":"paragraph","content":"- проводить работы по электрообогреву в сырую погоду, во время оттепели, без ограждения зоны электрообогрева;","attributes":{}},{"type":"paragraph","content":"- работать при обнаруженной неисправности электропроводки;","attributes":{}},{"type":"paragraph","content":"- прокладывать провода непосредственно по грунту;","attributes":{}},{"type":"paragraph","content":"- размещать легковоспламеняющиеся материалы вблизи установок для электрообогрева бетонов.","attributes":{}}]}