{"elements":[{"type":"heading","content":"Технология и организация возведения монолитных зданий и сооружений","attributes":{}},{"type":"paragraph","content":"Комплексный процесс возведения зданий и сооружений из монолитного железобетона состоит из большого количества связанных между собой в единую технологическую сеть процессов, выполняемых одновременно и последовательно, и представляет собой организационно-технологический поток, требующий тщательной подготовки, высокой организованности и слаженности в работе производственных, заготовительных, транспортных и вспомогательных звеньев.","attributes":{}},{"type":"paragraph","content":"На стадии принятия решения о выборе конструктивной системы многоэтажного монолитного здания определяется метод возведения.","attributes":{}},{"type":"paragraph","content":"Как правило, для возведения монолитных зданий используются методы, которые являются традиционными и неоднократно использованными на практике.","attributes":{}},{"type":"paragraph","content":"В основе метода возведения лежит тип опалубочной системы со всеми характерными для неё технологическими особенностями.","attributes":{}},{"type":"paragraph","content":"В отдельных монолитных зданиях может быть использовано сочетание нескольких опалубочных систем: например, в каркасноствольных конструктивных системах ядро жёсткости можно возводить в скользящей или в вертикально перемещаемой опалубках, а перекрытие - в мелко- и крупнощитовых опалубках, устанавливаемых на проектных отметках; при этом каркас здания можно выполнить сборным (металл, железобетон) или монолитным.","attributes":{}},{"type":"paragraph","content":"Таким образом, выбор той или иной опалубочной системы в значительной степени зависит от архитектурно-планировочного решения здания, а принятая опалубочная система, в свою очередь, может определить характер сопряжений и, следовательно, повлиять на расчётную схему здания.","attributes":{}},{"type":"paragraph","content":"Фактор технологичности в монолитных многоэтажных зданиях, как ни в каком другом виде домостроения, необходимо учитывать ещё в начальной стадии их проектирования","attributes":{}},{"type":"paragraph","content":"Характерной особенностью технологического процесса при возведении многоэтажных зданий и сооружений из монолитного железобетона является его непрерывность и необходимость одновременной работы всехтехнологических звеньев.","attributes":{}},{"type":"paragraph","content":"Так, при возведении зданий в скользящей опалубке темпы бетонирования, армирования и подъёма опалубки одинаковы, и все процессы выполняются совмещённо и непрерывно в процессе подъёма опалубки.","attributes":{}},{"type":"paragraph","content":"При возведении зданий и сооружений в переставных опалубках способ бетонирования выбирают с учётом конструктивных особенностей здания, планируемого объёма укладываемого монолитного железобетона, необходимой интенсивности возведения монолитных зданий, повторяемости бетонируемых конструкций.","attributes":{}},{"type":"paragraph","content":"Все средства механизации увязывают в комплексном технологическом процессе по производительности и времени. Выбор тех или иных средств механизации во многом зависит от размеров зданий и сооружений, применяемой опалубочной системы, темпов работ, сроков твердения бетона и др. До начала строительства зданий из монолитного железобетона выполняют прокладку всех подземных коммуникаций, планировку участка, монтаж средств механизации, устраивают ограждения, крытые проходы, защитные навесы.","attributes":{}},{"type":"paragraph","content":"При соответствующем обосновании устраивают местный бетонный узел со складами при нём.","attributes":{}},{"type":"paragraph","content":"Производительность смесительной и транспортной установок принимают с учётом превышения максимальной потребности в бетоне не менее чем на 30%.","attributes":{}},{"type":"paragraph","content":"В случае расположения бетоносмесительного узла на строительной площадке его располагают с минимальным приближением к зоне действия подъёмного механизма, а для приёма товарных бетонных смесей оборудуют площадки.","attributes":{}},{"type":"paragraph","content":"До начала производства работ по возведению здания выполняют следующие подготовительные работы:","attributes":{}},{"type":"paragraph","content":"- принимают и проводят ревизию комплекта опалубки для возведения конструкций (стен, колонн, перекрытий и др.);","attributes":{}},{"type":"paragraph","content":"- при использовании опалубки, бывшей в употреблении, тщательно осматривают все её элементы, узлы и составляют дефектную ведомость;","attributes":{}},{"type":"paragraph","content":"- осуществляют ревизию подъёмных средств для скользящей опалубки (гидродомкратов, винтовых регуляторов, механизмов распалубки гидросистемы и насосных станций), для разборно-переставных опалубок - ревизию поддерживающих устройств (стоек, подкосов, замков и др.);","attributes":{}},{"type":"paragraph","content":"- выполняют ремонт и восстановление всех элементов опалубки; проверяют готовность бетонного узла, транспортных средств, обеспеченность механизмами, инвентарём, инструментом;","attributes":{}},{"type":"paragraph","content":"- комплектуют бригады и звенья рабочих и закрепляют за ними виды и участки работ в отдельные смены в соответствии с графиками ППР на возведение конструктивных элементов здания;","attributes":{}},{"type":"paragraph","content":"- непосредственных исполнителей детально знакомят с рабочими чертежами возводимого здания, проектом производства работ и технологическими картами; производят инструктаж с исполнителями о специальных условиях соблюдения техники безопасности.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Подготовительные процессы.","attributes":{}},{"type":"paragraph","content":"До начала устройства фундаментов необходимо:","attributes":{}},{"type":"paragraph","content":"- организовать отвод поверхностных вод с площадки;","attributes":{}},{"type":"paragraph","content":"- проложить необходимые проезды и подъездные пути для транспорта и строительной техники;","attributes":{}},{"type":"paragraph","content":"- подготовить места складирования, сборки опалубки, укрупнения арматурных сеток и каркасов, доставить монтажную оснастку и приспособления;","attributes":{}},{"type":"paragraph","content":"- завезти на склад комплекты опалубки, арматурные сетки и каркасы;","attributes":{}},{"type":"paragraph","content":"- выполнить необходимую песчаную, гравийную, бетонную подготовку под фундаменты;","attributes":{}},{"type":"paragraph","content":"- произвести геодезическую разбивку осей и разбивку положения фундаментов в соответствии с проектом;","attributes":{}},{"type":"paragraph","content":"- отметить положение рабочих плоскостей щитов опалубки фундаментов с помощью причалки, штырей, других фиксаторов;","attributes":{}},{"type":"paragraph","content":"- проверить правильность устройства бетонной подготовки и разметки положения осей и отметок основания фундаментов.","attributes":{}},{"type":"paragraph","content":"На устройство подготовки под фундаменты должны быть составлены акты на скрытые работы. Подготовленное основание под фундаменты, должно быть принято по акту комиссией.","attributes":{}},{"type":"paragraph","content":"До начала монтажа крупнощитовой опалубки стен и перекрытий на очередном рабочем горизонте должны быть выполнены следующие подготовительные мероприятия:","attributes":{}},{"type":"paragraph","content":"- нивелировка поверхности перекрытия;","attributes":{}},{"type":"paragraph","content":"- разбивка осей и разметка положения стен по проекту;","attributes":{}},{"type":"paragraph","content":"- нанесение на поверхности перекрытия краской рисок, фиксирующих положение опалубки;","attributes":{}},{"type":"paragraph","content":"- подготовка монтажной оснастки и рабочего инструмента;","attributes":{}},{"type":"paragraph","content":"- очистка поверхности от грязи и мусора, а зимой — дополнительно снега и льда.","attributes":{}},{"type":"paragraph","content":"Установка опалубки. Опалубка на строительную площадку должна поступать комплектно, готовой к установке и многократному использованию, без необходимости крупных исправлений и доделок.","attributes":{}},{"type":"paragraph","content":"Контроль доставленного на строительный объект комплекта опалубки должен включать: внешний визуальный осмотр, проверки комплектности, качества используемых материалов, сварных швов, геометрических размеров сборочных единиц и элементов, резьбовых соединений, лакокрасочных покрытий, наличия маркировки на изделиях.","attributes":{}},{"type":"paragraph","content":"Доставленные на строительную площадку элементы опалубки должны быть размещены в зоне действия монтажного крана.","attributes":{}},{"type":"paragraph","content":"Они должны храниться под навесом, в положении, в котором элементы опалубки располагались в процессе транспортирования, рассортированными по маркам и типоразмерам и в условиях, исключающих механические повреждения.","attributes":{}},{"type":"paragraph","content":"Щиты опалубки укладывают в штабели высотой не более 1,2 м на деревянных подкладках и прокладках, остальные крепежные элементы должны храниться в ящиках.","attributes":{}},{"type":"paragraph","content":"До начала монтажа опалубки производят укрупнительную сборку щитов в панели.","attributes":{}},{"type":"paragraph","content":"Устройство опалубки фундаментов производят в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- монтируют и закрепляют укрупненные панели опалубки нижней ступени башмака;","attributes":{}},{"type":"paragraph","content":"- устанавливают собранный короб строго по осям и закрепляют опалубку нижней ступени металлическими штырями к основанию;","attributes":{}},{"type":"paragraph","content":"- наносят на ребра укрупненных панелей риски, указывающие положение короба второй ступени фундамента;","attributes":{}},{"type":"paragraph","content":"- в соответствии с рисками устанавливают предварительно собранный короб второй ступени фундамента;","attributes":{}},{"type":"paragraph","content":"- по нанесенным рискам устраивают короб третьей ступени;","attributes":{}},{"type":"paragraph","content":"- на верхний короб наносят риски, указывающие положение короба подколонника;","attributes":{}},{"type":"paragraph","content":"- устраивают короб подколонника;","attributes":{}},{"type":"paragraph","content":"- устанавливают и закрепляют опалубку вкладышей.","attributes":{}},{"type":"paragraph","content":"Монтаж стеновой опалубки необходимо производить в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- очищают щиты и другие элементы от грязи и раствора;","attributes":{}},{"type":"paragraph","content":"- наносят антиадгезионное покрытие на опалубку;","attributes":{}},{"type":"paragraph","content":"- присоединяют кронштейны подмостей к щиту опалубки;","attributes":{}},{"type":"paragraph","content":"- соединяют щиты опалубки между собой в единую опалубочную панель при помощи замков; по высоте в угловых и центральной зонах устанавливают три замка;","attributes":{}},{"type":"paragraph","content":"- опалубочные панели с помощью монтажного крана поднимают с места сборки, подают к месту установки и устанавливают вплотную к бетонному цоколю, ранее забетонированному;","attributes":{}},{"type":"paragraph","content":"- раскрепляют опалубочные панели с помощью подкосов;","attributes":{}},{"type":"paragraph","content":"- укладывают рабочие настилы на кронштейны подмостей;","attributes":{}},{"type":"paragraph","content":"- стяжки с одной стороны через отверстия в щитах и втулки, расположенные между щитами, протягиваются на другую сторону;","attributes":{}},{"type":"paragraph","content":"- натягивают стяжки с помощью гаек с одной или двух сторон до полного соединения между собой щитов и расположенной между ними втулки, длина которой равна толщине опалубливаемой конструкции;","attributes":{}},{"type":"paragraph","content":"- осуществляют проверку надежности крепления элементов опалубки и качества ее сборки.","attributes":{}},{"type":"paragraph","content":"При монтаже опалубки под особым контролем находится смещение осей опалубки от проектного положения и отклонение плоскости опалубки от вертикали по всей высоте опалубочной панели.","attributes":{}},{"type":"paragraph","content":"В процессе монтажа опалубки перекрытия последовательно выполняются следующие процессы:","attributes":{}},{"type":"paragraph","content":"- очистка элементов опалубки от грязи и налипшего раствора;","attributes":{}},{"type":"paragraph","content":"- закрепление в несущих рамах опорных вилок для продольных балок;","attributes":{}},{"type":"paragraph","content":"- соединение рам между собой при помощи крестовых связей;","attributes":{}},{"type":"paragraph","content":"- установка продольных балок в опорные вилки;","attributes":{}},{"type":"paragraph","content":"- покрытие листов ламинированной фанеры антиадгезионным составом;","attributes":{}},{"type":"paragraph","content":"- раскладка и крепление листов фанеры на поперечных балках.","attributes":{}},{"type":"paragraph","content":"В процессе установки щитов и панелей для опалубливания необходимо постоянно контролировать плотность прилегания элементов друг к другу, размеры щелей в стыковых соединениях, а также отсутствие люфта в шарнирных соединениях опалубки. Щели в стыковых соединениях не должны быть более 1 мм. Регулярного контроля требует величина прогиба вертикальных поверхностей опалубки стен и колонн, прогиб опалубки перекрытий.","attributes":{}},{"type":"paragraph","content":"При приемке установленной опалубки проверяют:","attributes":{}},{"type":"paragraph","content":"- правильность ее комплектации щитами и элементами креплений;","attributes":{}},{"type":"paragraph","content":"- надежность соединения щитов между собой замками;","attributes":{}},{"type":"paragraph","content":"- вертикальность и горизонтальность опалубочных плоскостей;","attributes":{}},{"type":"paragraph","content":"- правильность установки закладных деталей, пробок, проемообразователей и др.;","attributes":{}},{"type":"paragraph","content":"- плотность стыков и сопряжений элементов опалубки:","attributes":{}},{"type":"paragraph","content":"Допустимые отклонения при приемке подготовленной опалубки принимают в следующих пределах:","attributes":{}},{"type":"paragraph","content":"- отклонение по вертикали плоскости опалубки на 1 м высоты - 5 мм, на всю высоту опалубки - 14 мм;","attributes":{}},{"type":"paragraph","content":"- смещение осей опалубки от проектного положения — 8 мм","attributes":{}},{"type":"paragraph","content":"- смещение осей опалубки относительно осей сооружения —10 мм.","attributes":{}},{"type":"paragraph","content":"Демонтаж опалубки разрешается производить после достижения бетоном требуемой прочности.","attributes":{}},{"type":"paragraph","content":"В процессе отрыва опалубки поверхность забетонированной конструкции не должна повреждаться.","attributes":{}},{"type":"paragraph","content":"Демонтаж опалубки производится в порядке обратном монтажу.","attributes":{}},{"type":"paragraph","content":"После снятия опалубки необходимо:","attributes":{}},{"type":"paragraph","content":"- произвести визуальный осмотр выполненной конструкции и опалубки;","attributes":{}},{"type":"paragraph","content":"- очистить от налипшего бетона все элементы опалубки;","attributes":{}},{"type":"paragraph","content":"- смазать палубу щитов, проверить и нанести смазку на соединительные элементы.","attributes":{}},{"type":"paragraph","content":"Армирование конструкции. Армирование железобетонных конструкций, желательно осуществлять сварными арматурными каркасами и сетками заводского изготовления.","attributes":{}},{"type":"paragraph","content":"Арматурные элементы и готовые сетки доставляют на строительный объект и располагают на площадке для складирования. При приемке доставленной на объект арматуры, сеток и каркасов контролируют соответствие арматурных стержней и сеток проекту, диаметр, и расстояние между рабочими стержнями каркасов и сеток.","attributes":{}},{"type":"paragraph","content":"Элементы каркаса, которые требуют предварительной укрупнительной сборки, привозят на площадку сборки.","attributes":{}},{"type":"paragraph","content":"Арматурные каркасы и сетки собирают на стенде укрупнительной сборки с использованием необходимых кондукторов и всех видов сварки: контактной, точечной, электродуговой, в отдельных случаях вязкой.","attributes":{}},{"type":"paragraph","content":"Арматурные каркасы и сетки комплектуют в пакеты и в таком виде монтажным краном подают в зону производства, работ.","attributes":{}},{"type":"paragraph","content":"Арматурные сетки башмаков фундаментов устраивают в опалубке на фиксаторы, обеспечивающие защитный слой бетона по проекту. Остальные элементы арматурного каркаса фундамента устанавливают и раскрепляют на сварке или вязальной проволокой при соблюдении необходимого защитного слоя бетона.","attributes":{}},{"type":"paragraph","content":"В процессе монтажа арматуры в опалубку стен и перекрытий особое внимание уделяют обеспечению проектных размеров толщины защитного слоя бетона, смещению арматурных стержней при их установке в опалубку, а также при изготовлении на месте арматурных каркасов и сеток.","attributes":{}},{"type":"paragraph","content":"Для оценки отклонения от проектных значений положения осей и вертикальность каркасов используют геодезические инструменты.","attributes":{}},{"type":"paragraph","content":"Процессы армирования и установки опалубки взаимосвязаны.","attributes":{}},{"type":"paragraph","content":"В зависимости от конструктивных особенностей конструкции можно сначала установить арматуру, а затем опалубку, в которую укладывают арматурные сетки и каркасы.","attributes":{}},{"type":"paragraph","content":"В отдельных случаях устраивают часть опалубки, в нее устанавливают и скрепляют с ней арматурные каркасы, приставляют и соединяют остальные опалубочные щиты.","attributes":{}},{"type":"paragraph","content":"Смонтированная арматура должна быть надежно закреплена и предохранена от деформаций и смещений в процессе производства работ по бетонированию конструкций.","attributes":{}},{"type":"paragraph","content":"Крестовые пересечения стержней арматуры, уложенных поштучно, в местах их пересечений необходимо скреплять вязальной проволокой или с помощью специальных проволочных соединительных скрепок.","attributes":{}},{"type":"paragraph","content":"Проектное положение арматурных стержней и сеток должно обеспечиваться правильной установкой поддерживающих устройств, шаблонов, фиксаторов, прокладок и подставок.","attributes":{}},{"type":"paragraph","content":"В качестве подставок не могут быть применены обрезки арматуры, деревянные бруски, куски кирпича, щебня, гравия.","attributes":{}},{"type":"paragraph","content":"Приемка смонтированной арматуры, всех стыковых соединений должна проводиться до укладки бетонной смеси и оформляться актом на скрытые работы.","attributes":{}},{"type":"paragraph","content":"В акте должны быть возможные отступления от проекта, дана оценка качества смонтированной арматуры.","attributes":{}},{"type":"paragraph","content":"После установки арматуры и опалубки, проверки качества выполненных работ дается разрешение на производство бетонных работ.","attributes":{}},{"type":"paragraph","content":"Бетонирование. До начала работ по укладке бетонной смеси в опалубку стен и перекрытий необходимо закончить монтаж арматуры и опалубки в пределах захватки.","attributes":{}},{"type":"paragraph","content":"Перед укладкой бетонной смеси нужно проверить качество установки и закрепления опалубки, а также всех конструкций и элементов, закрываемых в процессе бетонирования (арматура, закладные детали и др.).","attributes":{}},{"type":"paragraph","content":"Перед укладкой бетонной смеси необходимо:","attributes":{}},{"type":"paragraph","content":"- проверить правильность установки арматуры и опалубки, установки и закрепления фиксаторов, обеспечивающих необходимую толщину защитного слоя бетона;","attributes":{}},{"type":"paragraph","content":"- принять по акту все скрытые конструкции и элементы, доступ к которым после бетонирования будет невозможен;","attributes":{}},{"type":"paragraph","content":"- очистить арматуру и, опалубку от мусора, грязи и ржавчины.","attributes":{}},{"type":"paragraph","content":"В состав работ по бетонированию отдельных конструкций входят:","attributes":{}},{"type":"paragraph","content":"- прием бетонной смеси и подача ее в зону производства работ;","attributes":{}},{"type":"paragraph","content":"- укладка и уплотнение бетонной смеси;","attributes":{}},{"type":"paragraph","content":"- уход за бетоном в процессе набора им требуемой прочности","attributes":{}},{"type":"paragraph","content":"На первом этапе бетонируют все ступени фундамента и подколонник до отметки низа вкладыша, на втором - верхнюю часть подколонника после установки и закрепления вкладыша.","attributes":{}},{"type":"paragraph","content":"Бесперебойную доставку на объект бетонной смеси целесообразно организовать с помощью автобетоносмесителей.","attributes":{}},{"type":"paragraph","content":"Подача бетонной смеси к месту укладки может быть решена в нескольких вариантах.","attributes":{}},{"type":"paragraph","content":"При использовании бадей их в необходимом количестве устанавливают на площадке разгрузки и после перегрузки поочередно подают в зону укладки, где разгружают непосредственно в бетонируемую конструкцию.","attributes":{}},{"type":"paragraph","content":"При бетонировании с использованием автобетононасоса радиус действия его распределительной стрелы позволяет производить укладку бетонной смеси в конструкции в зоне действия стрелы.","attributes":{}},{"type":"paragraph","content":"Нормальная эксплуатация автобетононасоса может быть обеспечена при перекачке бетонной смеси разрешенной подвижности, что будет способствовать транспортированию бетона на предельные расстояния и без расслоения и образования пробок.","attributes":{}},{"type":"paragraph","content":"Бетонную смесь укладывают горизонтальными слоями толщиной 0,3...0,5 м, без разрывов по длине и с последовательным направлением укладки в одну сторону во всех слоях.","attributes":{}},{"type":"paragraph","content":"Каждый слой тщательно уплотняют вибробулавами (глубинными вибраторами).","attributes":{}},{"type":"paragraph","content":"При уплотнении бетонной смеси не допускается опирание вибраторов на арматуру, закладные детали, винтовые стяжки и другие элементы опалубки.","attributes":{}},{"type":"paragraph","content":"При уплотнении бетонной смеси конец рабочей части вибратора должен погружаться в ранее уложенный слой бетона на 5...10 см. Шаг перестановки вибратора не должен превышать 1,5 радиуса его действия.","attributes":{}},{"type":"paragraph","content":"Вибрирование на одной позиции должно обеспечить достаточное уплотнение, основными признаками которого являются:","attributes":{}},{"type":"paragraph","content":"- прекращение оседания уложенной бетонной смеси;","attributes":{}},{"type":"paragraph","content":"- появление цементного молока на ее поверхности;","attributes":{}},{"type":"paragraph","content":"- прекращение выделения на поверхности пузырьков воздуха.","attributes":{}},{"type":"paragraph","content":"Извлекать вибратор при перестановке следует медленно и, не выключая его, давать тем самым возможность пустоте под наконечником равномерно заполняться бетонной смесью.","attributes":{}},{"type":"paragraph","content":"Укладку последующего слоя бетонной смеси необходимо выполнять до начала схватывания бетона предыдущего слоя.","attributes":{}},{"type":"paragraph","content":"Перерыв между укладкой слоев бетонной смеси может быть в переделах 40 мин, но последующий слой должен быть уложен до начала схватывания бетонной смеси.","attributes":{}},{"type":"paragraph","content":"В процессе производства бетонных работ необходимо постоянно контролировать состояние опалубки и закладных деталей.","attributes":{}},{"type":"paragraph","content":"В случае непредвиденных деформаций отдельных элементов опалубки или недопустимого раскрытия щелей щитами следует установить дополнительные крепления и исправить деформированные места.","attributes":{}},{"type":"paragraph","content":"После укладки бетонной смеси в опалубку необходимо создать благоприятные температурно-влажностные условия для твердения бетона.","attributes":{}},{"type":"paragraph","content":"Горизонтальные поверхности забетонированной конструкции укрывают влажной мешковиной, брезентом, опилками, рулонными материалами на срок, зависящий от климатических условий и в соответствии с рекомендациями технологической карты на эти работы.","attributes":{}},{"type":"paragraph","content":"Распалубливание. Минимальная прочность бетона при распалубке незагруженных монолитных конструкций должна быть для вертикальных конструкций из условия сохранения их формы 0,2…0,3 МПа.","attributes":{}},{"type":"paragraph","content":"Минимальная прочность бетона при распалубливании несущих конструкций составляет в зависимости от пролета 70…80%.","attributes":{}},{"type":"paragraph","content":"Распалубливание конструкций необходимо осуществлять в оптимальные сроки и при этом обеспечивать отсутствие повреждений бетона.","attributes":{}},{"type":"paragraph","content":"Демонтаж опалубки перекрытия, который разрешается проводить только после достижения бетоном требуемой прочности, включает следующие процессы:","attributes":{}},{"type":"paragraph","content":"- опускание несущей конструкции опалубки на несколько сантиметров вниз при помощи винтовых домкратов рам;","attributes":{}},{"type":"paragraph","content":"- отрывку листов фанеры от опалубленной поверхности;","attributes":{}},{"type":"paragraph","content":"- демонтаж продольных и поперечных балок;","attributes":{}},{"type":"paragraph","content":"- демонтаж крестовых связей между опорными рамами и сами рамы.","attributes":{}},{"type":"paragraph","content":"При установке промежуточных опор в пролете перекрытия и при частичном или последовательном удалении опалубки расчетная распалубочная прочность бетона может быть снижена, поэтому в местах установки промежуточных опор необходимо предусматривать дополнительное армирование.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Проект организации строительства разрабатывают на основании задания на проектирование в соответствии с действующими нормативами (СНиП 3.01.01-85).","attributes":{}},{"type":"paragraph","content":"В состав ПОС, помимо предусмотренного действующими нормативами, включают:","attributes":{}},{"type":"paragraph","content":"- номенклатуру опалубки;","attributes":{}},{"type":"paragraph","content":"- схему расстановки опалубки на захватках;","attributes":{}},{"type":"paragraph","content":"- номенклатуру сборных изделий (сборно-монолитный вариант здания);","attributes":{}},{"type":"paragraph","content":"- указания по производству работ при отрицательных температурах.","attributes":{}},{"type":"paragraph","content":"В составе стройгенплана, помимо обычных его элементов (СНиП 3.01.01-85), предусматривают:","attributes":{}},{"type":"paragraph","content":"- склад арматуры (крытый);","attributes":{}},{"type":"paragraph","content":"- склад сборных изделий основного состава или добора;","attributes":{}},{"type":"paragraph","content":"- пост чистки, смазки и ремонта опалубки (площадка со строго горизонтальной поверхностью, оборудованная кондукторами для выверки опалубки, а также средствами механизированной чистки или смазки опалубки). В случае, если применяется скользящая опалубка и размеры ячеек унифицированы, площадка должна быть оборудована кондукторами для укрупнительной сборки блоков (коробов) опалубки;","attributes":{}},{"type":"paragraph","content":"- трансформаторная подстанция с соответствующей расчётной мощностью с учётом электротермообработки бетона;","attributes":{}},{"type":"paragraph","content":"- площадка для приёма бетонной смеси (оборудованная в случае необходимости эстакадой, перегрузочным бункером или другими приёмными устройствами);","attributes":{}},{"type":"paragraph","content":"- пост укрупнительной сборки арматурных каркасов, обеспеченный сварочным оборудованием;","attributes":{}},{"type":"paragraph","content":"- места стоянок бетононасосов, распределительных стрел и других средств внутрипостроечного транспорта бетонной смеси.","attributes":{}},{"type":"paragraph","content":"При составлении календарного плана сроки выполнения бетонных работ по возможности планируют на благоприятное время года с наружными температурами от - 5 до +25 °С.","attributes":{}},{"type":"paragraph","content":"Сменность работ назначают с учётом рекомендаций нормативных документов:","attributes":{}},{"type":"paragraph","content":"- при использовании скользящей опалубки бетонные работы производят непрерывно в три смены;","attributes":{}},{"type":"paragraph","content":"- при использовании переставной опалубки монтаж опалубки, армирование и бетонирование должны производиться в 1-ю и 2-ю, а термообработка в 3-ю смену;","attributes":{}},{"type":"paragraph","content":"- производство бетонных работ в одну смену допускается при небольшом объёме возводимого здания и при условии, что строительство предполагается завершить в благоприятное время года;","attributes":{}},{"type":"paragraph","content":"- график бетонных работ должен быть построен таким образом, чтобы на выходные дни приходился цикл твердения бетона.","attributes":{}},{"type":"paragraph","content":"При отсутствии норм продолжительности возведения монолитного здания (СНиП 1.04.03-85 «Нормы продолжительности строительства») продолжительность возведения монолитного здания определяется в зависимости от типа опалубочной системы.","attributes":{}},{"type":"paragraph","content":"Для скользящей опалубки следует принимать скорость скольжения минимальной для данных конкретных условий.","attributes":{}},{"type":"paragraph","content":"Для переставных опалубок допустимо использовать показатели оборачиваемости опалубки, для следующих условий:","attributes":{}},{"type":"paragraph","content":"- пролёт перекрытий до 6 м;","attributes":{}},{"type":"paragraph","content":"- стены и перекрытия выполняются из тяжёлого бетона марок от М200 до М300 с подвижностью 8 см осадки стандартного конуса;","attributes":{}},{"type":"paragraph","content":"- толщина перекрытий до 16 см;","attributes":{}},{"type":"paragraph","content":"- при выполнении работ в зимних условиях расчётная температура воздуха не ниже -15 °С;","attributes":{}},{"type":"paragraph","content":"- монтаж сборных конструкций перекрытий на захватке занимает время, равное возведению монолитных стен.","attributes":{}},{"type":"paragraph","content":"Размеры захваток назначают с учётом следующих условий:","attributes":{}},{"type":"paragraph","content":"- этаж должен разделяться на целое число захваток;","attributes":{}},{"type":"paragraph","content":"- рабочие швы между захватками должны располагаться согласно указаниям СНиП 3.03.01-87;","attributes":{}},{"type":"paragraph","content":"- площадь захваток при использовании переставной опалубки должна быть, как правило, не менее 200 м2, а бетоноёмкость - не менее 550 м3;","attributes":{}},{"type":"paragraph","content":"- размер захваток при использовании скользящей опалубки должен определяться из условия, что длина периметра всех стен на захватке находится в пределах 250 - 300 м;","attributes":{}},{"type":"paragraph","content":"- при использовании электротермообработки бетона необходимо учитывать возможность обеспечения установленной мощности;","attributes":{}},{"type":"paragraph","content":"- последовательность монтажа опалубки, начиная от периметра здания к центру с тем, чтобы компенсировать нарастающие ошибки на внутренних стенах;","attributes":{}},{"type":"paragraph","content":"- неизменность взаимного расположения элементов опалубки на всех захватках в пределах этажа для облегчения их сопряжения;","attributes":{}},{"type":"paragraph","content":"- обратно-симметричное расположение элементов опалубки на соответствующих захватках каждого последующего этажа по отношению к предыдущему с целью исключить нарастание ошибок по высоте.","attributes":{}},{"type":"paragraph","content":"Исходными материалами для разработки проекта производства работ служат: задание на разработку, выдаваемое строительной организацией как заказчиком проекта производства работ; проект организации строительства; необходимая рабочая документация и др. (СНиП 3.01.01.85).","attributes":{}},{"type":"paragraph","content":"В состав ППР на возведение монолитного здания, кроме предусмотренного действующими нормативными документами, рекомендуется включать:","attributes":{}},{"type":"paragraph","content":"- проект производства геодезических работ (в случае возведения зданий в скользящей опалубке, зданий III категории сложности или строительства жилых массивов);","attributes":{}},{"type":"paragraph","content":"- проект привязки опалубки, включая уточнённую номенклатуру опалубки;","attributes":{}},{"type":"paragraph","content":"- план-график бетонных работ либо (в случае возведения сложных объектов) технологические карты на бетонные работы, включающие пооперационные графики;","attributes":{}},{"type":"paragraph","content":"- график потребности в бетонной смеси;","attributes":{}},{"type":"paragraph","content":"- сводный график (в случае возведения зданий в скользящей опалубке и сложных объектов);","attributes":{}},{"type":"paragraph","content":"- указания по составу бетонной смеси, режиму твердения бетона, определению распалубочной прочности бетона, по производству работ в зимних условиях, в климатических зонах, где возможны отрицательные температуры; указания по производству зимних работ разрабатывают во всех случаях, даже при условии, что строительство предусмотрено завершить в благоприятное время года.","attributes":{}},{"type":"paragraph","content":"1. Привязку скользящей опалубки выполняют в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"а) на плане типового этажа по периметру стен производят разметку положения домкратных рам, вертикальные оси гидравлических домкратов не должны пересекать дверные, оконные и другие проёмы. При однослойных стенах вертикальные оси домкратов располагают по осям стен, а при слоистых стенах - по оси монолитной части несущей стены;","attributes":{}},{"type":"paragraph","content":"б) на плане типового этажа размещают положение угловых, внутренних и наружных щитов;","attributes":{}},{"type":"paragraph","content":"в) подбирают внутренние и наружные рядовые щиты, исходя из требования - количество их должно быть минимальным, а размеры - максимальными (при образовании зазора между щитами предусматривают доборные элементы);","attributes":{}},{"type":"paragraph","content":"г) на плане типового этажа размечают консоли с учётом их закрепления на стойках домкратных рам (число консолей должно соответствовать количеству домкратных рам);","attributes":{}},{"type":"paragraph","content":"д) располагают на чертеже прогоны для настила рабочего пола с опиранием на балки;","attributes":{}},{"type":"paragraph","content":"е) размечают положение внутренних и наружных подвесок, соединяют их с траверсами с учётом расположения на них подмостей;","attributes":{}},{"type":"paragraph","content":"ж) определяют место установки насосной станции, исходя из условия равной удалённости от всех стен захватки. Намечают трассы маслопроводов по параллельной схеме;","attributes":{}},{"type":"paragraph","content":"з) в зависимости от архитектурно-строительных решений и условий строительства выбирают конструкцию проёмообразователей и способ их фиксации. Указывают на чертеже расположение проёмообразователей;","attributes":{}},{"type":"paragraph","content":"и) составляют спецификацию на элементы опалубки, на монтажные блоки (короба) опалубки размером на ячейку;","attributes":{}},{"type":"paragraph","content":"к) устанавливают очерёдность демонтажа элементов опалубки, исходя из возможности перестановки опалубки коробами, если захватки или здания имеют одинаковые планы.","attributes":{}},{"type":"paragraph","content":"Выбор механизмов для подъема и транспортирования материалов, монтажа опалубки и сборных элементов рекомендуется производить с учетом конфигурации здания и принятого темпа возведения.","attributes":{}},{"type":"paragraph","content":"При составлении проекта организации строительства предусматривают оснащение кранов комплектами рациональных стропующих устройств и приспособлений, а также трудозатраты на монтаж и демонтаж опалубки.","attributes":{}},{"type":"paragraph","content":"При применении объемнопереставной и крупно-щитовой опалубки перекрытий рекомендуется предусматривать входящие траверсы и другие монтажные приспособления, исключающие применение подмостей.","attributes":{}},{"type":"paragraph","content":"При определении комплектов опалубки рекомендуемое число типоразмеров переставной опалубки составляет:","attributes":{}},{"type":"paragraph","content":"- для крупнощитовой опалубки стен и перекрытий - не более 6 типоразмеров щитов;","attributes":{}},{"type":"paragraph","content":"- для блочной опалубки - не более 5-6 типоразмеров блоков;","attributes":{}},{"type":"paragraph","content":"- для объемно-переставной опалубки - не более 4 типоразмеров секций.","attributes":{}},{"type":"paragraph","content":"При разработке схем расстановки переставной опалубки рекомендуют предусматривать привязку крупнощитовой опалубки стен в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- проверяют соответствие высоты щитов комплекта типовой опалубки высоте этажа, при необходимости","attributes":{}},{"type":"paragraph","content":"используют дополнительные элементы;","attributes":{}},{"type":"paragraph","content":"- присваивают всем ячейкам на плане и каждой стене в пределах ячеек последовательные номера, выявляют повторяющиеся в пределах плана захватки типового этажа длины стен ячеек и вносят их в специальную ведомость, группируя по длине, по повторяемости и захваткам;","attributes":{}},{"type":"paragraph","content":"- для стен, повторяемость которых на этаже менее 7 раз, применяют неинвентарные доборные деревянные, деревометаллические опалубки или отдельные доборные элементы.","attributes":{}},{"type":"paragraph","content":"При несоответствии длин некоторых стен типоразмерам щитов в комплекте предусматривают","attributes":{}},{"type":"paragraph","content":"дополнительную опалубку.","attributes":{}},{"type":"paragraph","content":"- для каждой марки стены подбирают щит, соответствующий длины;","attributes":{}},{"type":"paragraph","content":"- на плане этажа в пределах захваток размещают выбранные щиты с указанием марок;","attributes":{}},{"type":"paragraph","content":"- размещают на плане с указанием марок торцевые щиты, замыкающие формовочную полость по границе захватки;","attributes":{}},{"type":"paragraph","content":"- выбирают и размещают на чертеже угловые элементы;","attributes":{}},{"type":"paragraph","content":"- выбирают подмости для опирания щитов наружных стен с учётом способа их крепления;","attributes":{}},{"type":"paragraph","content":"- составляют спецификацию на все элементы опалубки;","attributes":{}},{"type":"paragraph","content":"- составляют схему перестановки опалубки с захватки на захватку.","attributes":{}},{"type":"paragraph","content":"Привязку блочной опалубки выполняют в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- проверяют соответствие высоты блоков высоте стен, а в случае несоответствия вводят дополнительные элементы;","attributes":{}},{"type":"paragraph","content":"- присваивают всем ячейкам на плане последовательные номера и вносят их в ведомость, группируя их по размерам;","attributes":{}},{"type":"paragraph","content":"-  для каждого типоразмера ячейки подбирают соответствующий блок, вносят его в ведомость (допускается с целью сокращения числа марок блоков, при ограниченной грузоподъемности крана опалубливание одной ячейки двумя блоками);","attributes":{}},{"type":"paragraph","content":"- при отсутствии в комплекте опалубки блоков нужного размера предусматривают дополнительную опалубку;","attributes":{}},{"type":"paragraph","content":"- дальнейшую привязку ведут в той же последовательности, что и в случае крупнощитовой опалубки.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Привязку крупнощитовой опалубки перекрытий выполняют с учётом дополнительных данных относительно способа опирания щитов и способа их извлечения в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- повторно рассматривают разбивку здания на захватки, поскольку монолитные перекрытия могут бетонироваться отдельным потоком с отставанием от стен не менее чем на два этажа;","attributes":{}},{"type":"paragraph","content":"- соблюдают ту же последовательность и те же рекомендации, что и для блочной опалубки;","attributes":{}},{"type":"paragraph","content":"- подбирают подмости для выкатывания щитов на фасад при перестановке или другие приспособления для извлечения щитов.","attributes":{}},{"type":"paragraph","content":"Привязку мелкощитовой опалубки перекрытий выполняют с учётом способа опирания щитов и способа их извлечения в следующей последовательности:","attributes":{}},{"type":"paragraph","content":"- производят раскладку инвентарных щитов с указанием их марок, при этом учитывают, что раскладку мелких щитов следует начинать от двух взаимно перпендикулярных стен (при этом опорные брусья ориентируют параллельно длинным стенам);","attributes":{}},{"type":"paragraph","content":"- выбирают балки для восприятия нагрузок от щитов опалубки перекрытия (СНиП 3.03.01-87) и располагают их под щитами с шагом не более 1500 мм;","attributes":{}},{"type":"paragraph","content":"- размечают места установки опорных элементов (в случае применения стоек их располагают не ближе чем на 250 мм от стен, с шагом не более 1500 мм).","attributes":{}},{"type":"paragraph","content":"При привязке объёмно-переставной опалубки соблюдают ту же последовательность, что и при привязке блочной опалубки.","attributes":{}},{"type":"paragraph","content":"- Способы укладки и уплотнения бетонной смеси при составлении ППР рекомендуется выбирать в соответствии с табл. 15.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Способы укладки и уплотнения","attributes":{}},{"type":"paragraph","content":"Способы укладки и уплотнения","attributes":{}},{"type":"paragraph","content":"Поверхностная вибрация","attributes":{}},{"type":"paragraph","content":"Глубинная вибрация","attributes":{}},{"type":"paragraph","content":"Штыкование и укладка литых смесей","attributes":{}},{"type":"paragraph","content":"Напорное бетонирование","attributes":{}},{"type":"paragraph","content":"Торкретирование","attributes":{}},{"type":"paragraph","content":"Тип бетонируемой конструкции","attributes":{}},{"type":"paragraph","content":"Перекрытия","attributes":{}},{"type":"paragraph","content":"Стены, перекрытия","attributes":{}},{"type":"paragraph","content":"Стены, возводимые в скользящей опалубке","attributes":{}},{"type":"paragraph","content":"Фундаментальные плиты и вертикальные конструкции, возводимые из песчаного бетона","attributes":{}},{"type":"paragraph","content":"Армоцементные перегородки","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"3. В указаниях ППР по составу бетонной смеси включают следующие данные:","attributes":{}},{"type":"paragraph","content":"- виды, марки, объёмы применяемых бетонов;","attributes":{}},{"type":"paragraph","content":"- виды цементов;","attributes":{}},{"type":"paragraph","content":"- виды химических добавок;","attributes":{}},{"type":"paragraph","content":"- предельная крупность заполнителя;","attributes":{}},{"type":"paragraph","content":"- подвижность бетонной смеси;","attributes":{}},{"type":"paragraph","content":"- специальные методы против расслоения;","attributes":{}},{"type":"paragraph","content":"- время начала схватывания;","attributes":{}},{"type":"paragraph","content":"- специальные меры по уменьшению усадки.","attributes":{}},{"type":"paragraph","content":"Для монолитных конструкций предусматривают использование портландцемента.","attributes":{}},{"type":"paragraph","content":"Для уменьшения расслоения и усадки предусматривают применение поверхностно-активных добавок обычного, а также комплексного типов и суперпластификаторов.","attributes":{}},{"type":"paragraph","content":"При применении поверхностно-активных добавок и суперпластификаторов рекомендуют производить укладку бетона безвибрационным способом.","attributes":{}},{"type":"paragraph","content":"Для уменьшения усадки рекомендуется проектировать составы бетонных смесей с уменьшенным расходом цемента минимально возможной марки, уменьшенным расходом воды и увеличенным до 85% по объёму расходом крупного заполнителя.","attributes":{}},{"type":"paragraph","content":"Разработку проекта производства работ в части транспортирования всех видов бетонных смесей следует выполнять в соответствии с требованиями ГОСТа на смеси бетонные заводского изготовления.","attributes":{}},{"type":"paragraph","content":"ППР должен содержать указания относительно:","attributes":{}},{"type":"paragraph","content":"- выбора средств, способов и режимов перевозок бетонных смесей;","attributes":{}},{"type":"paragraph","content":"- исходных и конечных характеристик смесей с учётом принятого способа, расчётной длительности и условий транспортирования.","attributes":{}},{"type":"paragraph","content":"Проектирование режимов прогрева бетона выполняют с учётом требований СНиП 3.03.01-85 и \"Руководства по производству бетонных работ в зимних условиях”. Термообработку, как правило, следует предусматривать в случаях:","attributes":{}},{"type":"paragraph","content":"- производства работ в холодное время года;","attributes":{}},{"type":"paragraph","content":"- при использовании сложных переставных опалубок - объёмно переставной и блочной в металлическом исполнении;","attributes":{}},{"type":"paragraph","content":"- в прочих случаях с экономическим обоснованием необходимости термообработки.","attributes":{}},{"type":"paragraph","content":"В ППР должны быть приведены:","attributes":{}},{"type":"paragraph","content":"- при использовании метода «термоса» - указания по технологии укладки бетонной смеси, выбор утеплителя и расчёт его толщины;","attributes":{}},{"type":"paragraph","content":"- при использовании термоактивной опалубки - тип нагревателей и их коммуникация, режим термообработки;","attributes":{}},{"type":"paragraph","content":"- при использовании камерного прогрева - способ утепления камер, тип нагревательного агрегата, вид топлива, а в случае использования электроагрегатов - схема разводки и подключения;","attributes":{}},{"type":"paragraph","content":"- указания о методах контроля температуры бетона.","attributes":{}},{"type":"paragraph","content":"Во всех случаях в проекте производства работ приводят технические характеристики установок, нагревателей, нагревательных агрегатов, потребную установленную мощность, а также параметры режима термообработки:","attributes":{}},{"type":"paragraph","content":"- продолжительность твердения бетона в опалубке (с учётом принятой оборачиваемости опалубки);","attributes":{}},{"type":"paragraph","content":"- максимально допустимая температура термообработки;","attributes":{}},{"type":"paragraph","content":"- максимально допустимая скорость подъёма температуры (с учётом массивности конструкции, установленной мощности, ожидаемой температуры наружного воздуха и т.д.);","attributes":{}},{"type":"paragraph","content":"- максимально допустимый перепад температуры бетона и наружного воздуха в момент распалубки.","attributes":{}},{"type":"paragraph","content":"Режимы термообработки назначают, исходя из требований:","attributes":{}},{"type":"paragraph","content":"- максимальной оборачиваемости опалубки;","attributes":{}},{"type":"paragraph","content":"- исключения образования температурных трещин;","attributes":{}},{"type":"paragraph","content":"- минимального и равномерного расхода мощности.","attributes":{}},{"type":"paragraph","content":"В составе раздела ППР \"Указания по производству в холодное время года\" приводят также:","attributes":{}},{"type":"paragraph","content":"- диапазон температур, при которых бетонирование возможно;","attributes":{}},{"type":"paragraph","content":"- меры по предотвращению попадания снега в опалубку, образования наледи и способы её удаления;","attributes":{}},{"type":"paragraph","content":"- способ отогрева примыкающих к опалубке монолитных конструкций.","attributes":{}},{"type":"paragraph","content":"Выбор способа зимнего бетонирования в зависимости от типа опалубки рекомендуется производить на основе технико-экономического анализа для конкретных условий строительства.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"До начала производства работ, в соответствии со СНиП 3.01.01-85 и СНиП 3.01.03-89, заказчик обязан передать подрядчику схему разбивки главных осей здания или сооружения, закреплённых на местности створными знаками.","attributes":{}},{"type":"paragraph","content":"Весь комплекс геодезических работ в процессе строительства осуществляют от створных знаков и реперов.","attributes":{}},{"type":"paragraph","content":"Перед началом строительства составляют проект производства геодезических работ (ППГР).","attributes":{}},{"type":"paragraph","content":"Проект производства геодезических работ включает:","attributes":{}},{"type":"paragraph","content":"- схему построения в натуре основных осей здания с предварительным расчётом точности и указаниями по методике их построения в соответствии с существующей сетью опорных пунктов;","attributes":{}},{"type":"paragraph","content":"- схему размещения и способы закрепления осевых знаков;","attributes":{}},{"type":"paragraph","content":"- схему проведения исполнительных геодезических съёмок зданий по этапам работ с указанием методики и точности выполнения измерений;","attributes":{}},{"type":"paragraph","content":"- схему и порядок составления технической исполнительной документации;","attributes":{}},{"type":"paragraph","content":"- схему организации и производства геодезических измерений. Разбивочные работы при сооружении фундаментов по техническим условиям разрабатывают с отклонениями размеров между осями от заданных проектом в пределах 1:5000, а промежуточные оси - с точностью ml = 5мм.","attributes":{}},{"type":"paragraph","content":"Каждую створную ось переносят на створные обноски.","attributes":{}},{"type":"paragraph","content":"Контур бетонной подготовки, укладываемой под монолитной плитой фундамента, задают проволоками, натянутыми на контурных осях здания, и отмечают кольями с вбитыми в них гвоздями.","attributes":{}},{"type":"paragraph","content":"По разбитому контуру устраивают опалубку, на которую, как на обноску, выносят строительные оси, закрепляемые гвоздями или краской.","attributes":{}},{"type":"paragraph","content":"Верхний обрез опалубки определяет проектную высоту поверхности бетонной подготовки, поэтому его устанавливают при помощи нивелира. Проектные высоты верха подготовки, вынесенные от одного рабочего репера, проверяют по второму реперу. При выносе отметок учитывают неодинаковые расстояния от нивелира до выносимых на опалубке высот, уменьшая угол i\".","attributes":{}},{"type":"paragraph","content":"Бетонируют подготовку и бетонную стяжку при помощи направляющих, верх которых устанавливают нивелиром.","attributes":{}},{"type":"paragraph","content":"После контрольного нивелирования подготовки на ней разбивают основные строительные оси здания и фиксируют их на металлических пластинках, заделываемых в бетон.","attributes":{}},{"type":"paragraph","content":"От любых знаков на подготовке, если фундаментная плита ребристая, задают оси и грани опалубки для установки арматуры и бетонирования рёбер и производят исполнительную съёмку.","attributes":{}},{"type":"paragraph","content":"Поверхность стяжки может быть уложена с допуском ± 3 см по высоте, поэтому первый ряд стержней горизонтальной арматуры плиты укладывают на проектную высоту по нивелиру. Верхний ряд нивелируют и результаты сличают с проектом.","attributes":{}},{"type":"paragraph","content":"Правильность установки опалубки рёбер проверяют исполнительной съёмкой.","attributes":{}},{"type":"paragraph","content":"В случае свайных фундаментов здания для разбивки свайного поля теодолиты устанавливают над створными обносками по продольным и поперечным осям или натягивают проволоку на осевых гвоздях обносок.","attributes":{}},{"type":"paragraph","content":"В пересечении осей фиксируют центр куста свай, после чего промерами рулеткой от осевых направлений (или проволок) разбивают центр каждой сваи куста.","attributes":{}},{"type":"paragraph","content":"Погрешность разбивки свай в ряду или кусте выдерживают в пределах ±0,1D (1/3 допуска), где D - диаметр сваи, а предельную погрешность положения верха сваи - по высоте 10 мм относительно исходных реперов.","attributes":{}},{"type":"paragraph","content":"После забивки фиксируют на схеме положение центра каждой сваи в привязке к разбивочным осям, расстояние между соседними сваями, отклонение от проектного положения.","attributes":{}},{"type":"paragraph","content":"От параллельно смещенных осевых линий, закреплённых на обносках, производят разбивку контуров опалубки для бетонирования ростверков или разбивку контуров сборных ростверков с допуском 1 см.","attributes":{}},{"type":"paragraph","content":"После бетонирования ростверков в местах пересечения параллельно смещённых осей закладывают пластинки 15×15 см. Возле этих знаков в поверхность ростверков закладывают скобы, обозначая осевое направление на них рисками. В дальнейшем, пользуясь проволокой, натянутой по скобам, производят установку на ростверке конструктивных элементов подземной части или стилобата здания.","attributes":{}},{"type":"paragraph","content":"При возведении отдельных многоэтажных зданий знаками внешней основы пользуются только в начальной стадии строительства.","attributes":{}},{"type":"paragraph","content":"При сооружении крупнопанельных, каркасно-панельных и молитных зданий независимо от применяемой опалубочной системы после возведения первых этажей видимость с внешних знаков на фундаменте прекращается.","attributes":{}},{"type":"paragraph","content":"Между тем, на перекрытии подземной части приходится производить большое количество точных разбивок.","attributes":{}},{"type":"paragraph","content":"К точности монтажа конструкций многоэтажных зданий (более 12 этажей) предъявляются высокие требования.","attributes":{}},{"type":"paragraph","content":"Координаты крайних осей многоэтажных зданий должны быть вынесены с точностью, указанной в табл.5 ГОСТ 21779-76 [24]; между осями смежных колонн допуск составляет ±1-2 мм.","attributes":{}},{"type":"paragraph","content":"Кроме того, основное требование при возведении многоэтажного здания - точность соблюдения строительных осей в вертикальной плоскости по всей высоте здания.","attributes":{}},{"type":"paragraph","content":"Знаки плановой геодезической основы необходимы для их последующей передачи на верхние ярусы непосредственно на исходном монтажном горизонте многоэтажного здания.","attributes":{}},{"type":"paragraph","content":"Плановая основа на исходном монтажном горизонте обеспечивает точные разбивки (в пределах допусков) с применением метода вертикального визирования (см. ниже) поэтажной соосности конструктивных элементов, устанавливаемых на одноимённых проектных осях.","attributes":{}},{"type":"paragraph","content":"Исходными, для построения такой основы, могут служить оси симметрии здания (при его значительных размерах) или его контурные оси.","attributes":{}},{"type":"paragraph","content":"Для выполнения разбивочной и высотной основы на начальном монтажном горизонте в заранее запроектированных местах по сторонам контурных линий основы закладывают металлические марки.","attributes":{}},{"type":"paragraph","content":"Положение марок рассчитывают, зная координаты каждой точки основы, а также расстояния от промежуточных параллельно смежных осей до продольной и поперечной осей здания.","attributes":{}},{"type":"paragraph","content":"Места закладки марок размечают при помощи 30 - секундного теодолита и рулетки.","attributes":{}},{"type":"paragraph","content":"Марки заделывают в уровень с поверхностью бетона и после схватывания цементного раствора наносят на них створные риски при помощи оптического теодолита. Риски на марках прочерчивают при двух положениях круга теодолита и в произвольном месте риски набивают точку-керн.","attributes":{}},{"type":"paragraph","content":"Пролёты между кернами на марках измеряют инварной лентой или стальной рулеткой с миллиметровыми делениями в прямом и обратном направлениях при 3-4 сдвигах рулетки.","attributes":{}},{"type":"paragraph","content":"Максимальное отклонение между длинами пролёта, полученными при смещениях рулетки, допускаются 0,5 мм.","attributes":{}},{"type":"paragraph","content":"Высотная основа на начальном монтажном горизонте (на фундаменте) предназначена для обеспечения рабочими высотами всех стадий работ по возведению многоэтажного здания.","attributes":{}},{"type":"paragraph","content":"Размеры основы устанавливают на площадке начального монтажного горизонта и определяют их абсолютные отметки с высокой точностью.","attributes":{}},{"type":"paragraph","content":"В качестве реперов на фундаменте можно использовать анкерные болты, штыри, заложенные в тело бетона, или специально закладываемые (несколько ниже поверхности бетона) стержни со сферической головкой.","attributes":{}},{"type":"paragraph","content":"Высоты реперов должны быть определены нивелированием II класса с предельной погрешностью их взаимного положения 0,25 мм с обязательной постановкой нивелира на равных расстояниях от реек (СНиП 3.01.03-84).","attributes":{}},{"type":"paragraph","content":"Средние превышения между реперами вычисляют с точностью до 0,1 мм. Всю сеть реперов на фундаменте привязывают к 2-3 реперам внешней основы.","attributes":{}},{"type":"paragraph","content":"Полученные в результате уравнивания (после камеральной обработки) высоты считаются незыблемыми на весь период строительства.","attributes":{}},{"type":"paragraph","content":"Требования, предъявляемые к геометрии сооружения и положению отдельных его частей, могут соблюдаться только при условии увязки одноимённых разбивочных осей с низа сооружения до верха по вертикали,","attributes":{}},{"type":"paragraph","content":"Переносить координаты пунктов плановой основы наверх для поэтажной увязки положения разбивочных осей приходится последовательно, на каждый возводимый ярус.","attributes":{}},{"type":"paragraph","content":"Отклонения осей колонн каркаса, несущих стен конструкций лифтовых шахт, облицовочных блоков, витражей и других частей сооружения от разбивочных осей допускаются 3-5 мм.","attributes":{}},{"type":"paragraph","content":"Следовательно, погрешность геодезических работ при установке этих конструкций должна быть не более 2мм (35% допуска).","attributes":{}},{"type":"paragraph","content":"Погрешность исходных геодезических данных - знаков поэтажной плановой геодезической (разбивочной) основы - не должна превышать половины этого допуска, т.е.1 мм.","attributes":{}},{"type":"paragraph","content":"Существует несколько способов переноса осей снизу наверх.","attributes":{}},{"type":"paragraph","content":"Способ наклонного визирования применяют при сооружении зданий повышенной этажности (до 16 этажей). При помощи теодолита, устанавливаемого на знаке внешней основы, ось переносят вверх визированием в вертикальной плоскости.","attributes":{}},{"type":"paragraph","content":"Для такого способа знаки внешней основы должны быть удалены на расстояние, примерно равное высоте воздвигаемой части здания (Z = 45°). Погрешность способа наклонного визирования при наиболее выгодных условиях составляет 2 мм.","attributes":{}},{"type":"paragraph","content":"При использовании нитяных отвесов эта погрешность в несколько раз больше.","attributes":{}},{"type":"paragraph","content":"Следует отметить, что способом наклонного визирования можно перенести вверх на внешний контур перекрытия или торец контурной колонны только одну из осевых точек.","attributes":{}},{"type":"paragraph","content":"Внутрь сооружения вторую осевую точку перенести непосредственным визированием нельзя, так как мешают элементы здания.","attributes":{}},{"type":"paragraph","content":"Проектирование пунктов основы по отвесной линии. Такие отвесные линии являются исходными для разбивок рабочих осей и исполнительных съёмок конструкций на каждом этаже, поэтому они должны проходить сквозь перекрытия снизу доверху сооружения.","attributes":{}},{"type":"paragraph","content":"Перенесение осей вверх практикуется для зданий высотой до 20 м с помощью обычных или усовершенствованных тяжёлых отвесов на блоке.","attributes":{}},{"type":"paragraph","content":"При благоприятных внешних условиях точность такого способа в лучшем случае составляет 10 мм на 20 м, поэтому при возведении многоэтажных зданий отвесом оси не переносят.","attributes":{}},{"type":"paragraph","content":"Для этой цели при строительстве высотных зданий и сооружений принимают метод вертикального визирования.","attributes":{}},{"type":"paragraph","content":"Места для передачи координат по вертикали выбирают не на осях несущих конструкций, а на параллельно смещённых продольных и поперечных линиях.","attributes":{}},{"type":"paragraph","content":"В этом случае вертикальному визированию не будут мешать балки каркаса или панели, а горизонтальному - колонны.","attributes":{}},{"type":"paragraph","content":"Для вертикального визирования с осевых точек основы на фундаменте, во всех перекрытиях здания оставляют специальные зенитные отверстия. Места их заранее проектируют на каждом поэтажном чертеже. Схема привязки отверстий к проектным осям должна быть увязана с опорными точками на фундаменте здания.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b4467a845b851606.3131342e6a7067.jpg"}},{"type":"paragraph","content":"Схема расположения отверстий в перекрытиях для геодезических работ","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Число опорных точек должно быть минимальным и соответствовать конфигурации фундамента.","attributes":{}},{"type":"paragraph","content":"Отверстия оставляют при бетонировании перекрытий.","attributes":{}},{"type":"paragraph","content":"Опыт показал, что размеры отверстий должны быть не менее 200×200 мм.","attributes":{}},{"type":"paragraph","content":"Опорные точки на фундаменте разбивают по вычисленным привязкам к пунктам основы, пользуясь оптическим теодолитом и компарированной рулеткой.","attributes":{}},{"type":"paragraph","content":"Опорные точки закрепляют керном на зацементированной металлической марке.","attributes":{}},{"type":"paragraph","content":"Координаты накернённой точки обязательно проверяют.","attributes":{}},{"type":"paragraph","content":"В тех случаях, когда вверх подняты только две зенитные точки, находящиеся на одной линии (на продольной), поочерёдно на каждую из них устанавливают: на первую - теодолит, на вторую - визирную цель.","attributes":{}},{"type":"paragraph","content":"На задаваемых теодолитом направлениях, перпендикулярных к створу между зенитными точками, устанавливают марки и фиксируют на них точки.","attributes":{}},{"type":"paragraph","content":"На рис. показано построение геодезической основы для вертикального визирования на перекрытии стилобата.","attributes":{}},{"type":"paragraph","content":"Зенитными пунктами являются в этом случае точки А и Б на главной продольной оси здания. Точки поэтажной основы разбивались точ\u001fным построением указанных на рисунке углов и длин линий.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.bffaf720d4ef59d7.3131352e6a7067.jpg"}},{"type":"paragraph","content":"Построение поэтажной плановой основы","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"В последние годы при возведении зданий и сооружений в монолитном исполнении наряду с применением традиционных геодезических инструментов используют лазерные геодезические приборы в виде лазерных теодолитов и визиров вертикального проектирования, насадок к традиционным геодезическим инструментам и др.","attributes":{}},{"type":"paragraph","content":"Наиболее перспективным следует считать применение лазерного излучения в качестве опорного сигнала, относительно которого можно производить измерения.","attributes":{}},{"type":"paragraph","content":"Для контроля вертикальности зданий используют три метода измерений.","attributes":{}},{"type":"paragraph","content":"Сущность первого метода заключается в том, что над каждой закреплённой точкой плановой основы на исходном горизонте устанавливают лазерный зенит-прибор, который после центрирования и установки в вертикальное положение посылает вертикальный лазерный луч.","attributes":{}},{"type":"paragraph","content":"Таким образом, все точки плановой основы передаются посредством этого луча на возводимые горизонты.","attributes":{}},{"type":"paragraph","content":"В данном случае луч выполняет роль отвеса.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.b2f607d2812cdb1b.3131362e6a7067.jpg"}},{"type":"paragraph","content":"Возможные положения лазерного прибора при контроле вертикально возводимых конструкций:","attributes":{}},{"type":"paragraph","content":"а – установка прибора над каждой закрепленной точкой плановой основы; б – то же, над одной закрепленной точкой плановой основы; в – боковая установка прибора; 1 – исходный горизонт, 2 – лазерный прибор, 3 – закрепленная точка плановой основы, 4 – луч лазера, 5 – оптическая призма","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Второй метод предусматривает установку в вертикальном положении над одной из закреплённых точек лазерного зенит-прибора и расположенной над ней призмой. Над второй точкой располагают только призму, ориентированную в горизонтальном положении.","attributes":{}},{"type":"paragraph","content":"Третий способ, разработанный в ЦНИИОМТП, позволяет оперативно и безопасно для наблюдений проводить комплекс геодезических измерений при строительстве многоэтажных зданий и сооружений.","attributes":{}},{"type":"paragraph","content":"Этот способ можно считать наиболее перспективным при возведении монолитных зданий в скользящей опалубке, когда требуется иметь большое количество отсчетов по рейке (нивелирование домкратов, вынос в натуру проектных отметок для закладных деталей, проёмообразователей, штрабообразователей и т.д.).","attributes":{}},{"type":"paragraph","content":"Использование лазерного луча позволяет выполнять геодезические работы в неблагоприятных метеорологических условиях (снег, туман, дождь) и в ночное время суток.","attributes":{}},{"type":"paragraph","content":"Определённую специфику имеет геодезическое обеспечение возведения зданий в скользящей опалубке, которая зависит от конфигурации здания и самой опалубки.","attributes":{}},{"type":"paragraph","content":"Перед монтажом опалубки возведения стен здания выполняют следующие виды работ: производят геодезическую исполнительную съёмку конструкций подземной части здания; выносят на фундамент внутренние грани стен сооружения; нивелируют фундаментную плиту и фиксируют наивысшую точку, отметку которой принимают за ± 0,00; проверяют геометрические размеры домкратных рам, при этом отклонение от проектных размеров между стойками домкратных рам по высоте допускается не более ± 5 мм.","attributes":{}},{"type":"paragraph","content":"После окончания монтажа скользящей опалубки определяют конусность с помощью нитяного отвеса или рейки-отвеса.","attributes":{}},{"type":"paragraph","content":"Конусность скользящей опалубки определяют как при её монтаже, так и в процессе подъёма.","attributes":{}},{"type":"paragraph","content":"Допускаемое отклонение конусности на одну сторону не должно превышать 4 мм.","attributes":{}},{"type":"paragraph","content":"Обратная конусность не допускается, так как при подъёме опалубки может произойти срыв бетона.","attributes":{}},{"type":"paragraph","content":"В процессе подъёма скользящей опалубки выполняют контроль движения по вертикали, определяют её деформации, устанавливают горизонтальность рабочего пола, следят за вертикальностью возводимых стен и лифтовых шахт, передают отметки на рабочий пол по мере подъёма опалубки, выносят проектные отметки под закладные детали, контролируют плановые и высотные положения подъёмных механизмов, определяют осадки и деформации здания.","attributes":{}},{"type":"paragraph","content":"Высотные измерения включают передачу от исходного уровня репера у основания здания на рабочий пол опалубки, вынос отметок под закладные детали и нивелирование рабочего пола опалубки.","attributes":{}},{"type":"paragraph","content":"Отклонение отдельных элементов скользящей опалубки от проектного не должно превышать следующих значений, мм:","attributes":{}},{"type":"paragraph","content":"Смещение осей стенок опалубки относительно проектных осей бетонируемой в ней конструкции","attributes":{}},{"type":"paragraph","content":"10","attributes":{}},{"type":"paragraph","content":"Наибольшая разность отметок плоскостей верхних кружал или поверхности рабочего пола на расстоянии, м:","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"до 3","attributes":{}},{"type":"paragraph","content":"10","attributes":{}},{"type":"paragraph","content":"от 3 м и более","attributes":{}},{"type":"paragraph","content":"15","attributes":{}},{"type":"paragraph","content":"“Конусность” скользящей опалубки на одну сторону","attributes":{}},{"type":"paragraph","content":"+ 4","attributes":{}},{"type":"paragraph","content":"Обратная “конусность”","attributes":{}},{"type":"paragraph","content":"Не допускается","attributes":{}},{"type":"paragraph","content":"Отклонение положения стоек домкратных рам и осей домкратов от вертикали","attributes":{}},{"type":"paragraph","content":"Не допускается","attributes":{}},{"type":"paragraph","content":"Отклонение в расстояниях между стенками опалубки от размера бетонируемой в ней конструкции","attributes":{}},{"type":"paragraph","content":"± 5","attributes":{}},{"type":"paragraph","content":"Смещение осей домкратов от оси конструкции","attributes":{}},{"type":"paragraph","content":"2","attributes":{}},{"type":"paragraph","content":"Отклонение в расстояниях между домкратами, рамами (за исключением мест, где расстояние между рамами является свободным размером)","attributes":{}},{"type":"paragraph","content":"± 10","attributes":{}},{"type":"paragraph","content":"Наибольшая разность в отметках ригелей однотипных домкратных рам","attributes":{}},{"type":"paragraph","content":"10","attributes":{}}]}