{"elements":[{"type":"heading","content":"Уход за бетоном. Исправление дефектов бетонирования","attributes":{}},{"type":"paragraph","content":"Твердение бетона представляет собой сложный физико-хими­ческий процесс, при котором цемент, взаимодействуя с водой, образует новые соединения.","attributes":{}},{"type":"paragraph","content":"Вода проникает вглубь частиц цемента постепенно, в результате чего все новые его порции вступают в химическую реакцию.","attributes":{}},{"type":"paragraph","content":"Этим объясняется постепенный и длительный набор прочности бетона.","attributes":{}},{"type":"paragraph","content":"При благоприятных условиях твердения прочность бетона непрерывно повышается.","attributes":{}},{"type":"paragraph","content":"Для нормального твердения бетона необходима температура (20±2)° С с относительной влажностью воздуха не менее 90%.","attributes":{}},{"type":"paragraph","content":"При таких условиях бетон через 7... 14 суток набирает прочность 60...70% своей 28-суточной прочности.","attributes":{}},{"type":"paragraph","content":"Затем рост прочности замедляется.","attributes":{}},{"type":"paragraph","content":"Для бетона, находящегося в воде, его прочность выше, чем при твердении бетона в сухой среде.","attributes":{}},{"type":"paragraph","content":"При твердении бетона на воздухе вода быстро испаряется и твердение практически прек­ращается.","attributes":{}},{"type":"paragraph","content":"Поэтому для достижения бетоном необходимой проч­ности нельзя допускать его преждевременного высыхания.","attributes":{}},{"type":"paragraph","content":"В теп­лую сухую и ветреную погоду выступающие части (углы, ребра) и открытые поверхности бетонных конструкций высыхают быстрее, чем внутренние его части.","attributes":{}},{"type":"paragraph","content":"Необходимо предохранять эти эле­менты от высыхания и давать им возможность достигать необ­ходимую прочность.","attributes":{}},{"type":"paragraph","content":"При твердении бетона изменяется его объем.","attributes":{}},{"type":"paragraph","content":"Твердея, он дает усадку, которая в поверхностных слоях происходит быстрее, чем во внутренних.","attributes":{}},{"type":"paragraph","content":"Поэтому при недостаточной влажности бетона в период твердения на его поверхности появляются мел­кие усадочные трещины.","attributes":{}},{"type":"paragraph","content":"Кроме того, трещинообразование воз­можно в результате неравномерного разогрева бетона вслед­ствие выделения теплоты при схватывании и твердении (гидра­тации) цемента.","attributes":{}},{"type":"paragraph","content":"Трещины снижают качество, прочность и долго­вечность конструкций.","attributes":{}},{"type":"paragraph","content":"Рост прочности бетона в значительной степени зависит от температуры, при которой происходит твердение.","attributes":{}},{"type":"paragraph","content":"При температу­ре ниже нормальной твердение бетона замедляется, а при темпе­ратуре -5° С практически прекращается.","attributes":{}},{"type":"paragraph","content":"При повышенной тем­пературе и достаточной влажности процесс твердения ускоряет­ся.","attributes":{}},{"type":"paragraph","content":"Продолжительность твердения имеет большое практическое значение.","attributes":{}},{"type":"paragraph","content":"Ускорять твердение необходимо, когда требуется быст­ро нагрузить конструкции эксплуатационной нагрузкой или распалубить ее в ранние сроки, при бетонировании зимой и других случаях.","attributes":{}},{"type":"paragraph","content":"Для ускорения твердения бетона применяют добавки-ускори­тели, вводимые при приготовлении бетонной смеси.","attributes":{}},{"type":"paragraph","content":"Количество добавок-ускорителей твердения берется в процентах от массы цемента и не должно превышать следующих величин: сульфат натрия - 2, нитрат натрия, нитрат кальция, нитрит-натрат кальция - 4, хлорид кальция в бетоне армированных конструк­ций - 2, в бетоне неармированных конструкций - 3.","attributes":{}},{"type":"paragraph","content":"Добавки-ускорители твердения не следует вводить при ис­пользовании глиноземистого цемента, а также в конструкциях, армированных термически упрочненной сталью, в железобетон­ных конструкциях, предназначенных для эксплуатации в зонах действия блуждающих токов, в конструкциях с напрягаемой арматурой.","attributes":{}},{"type":"paragraph","content":"Полный перечень ограничений по применению доба­вок ускорителей приведен в СНиП 3.03.01-87.","attributes":{}},{"type":"paragraph","content":"При производстве сборного железобетона для ускорения твер­дения широко применяют тепловую обработку бетона паром или электрическим током.","attributes":{}},{"type":"paragraph","content":"Ускоряют процесс твердения бетона путем использования быстротвердеющих цементов.","attributes":{}},{"type":"paragraph","content":"Обычно такие бетоны используют при аварийных работах, а также при устройстве стыков различ­ных конструкций.","attributes":{}},{"type":"paragraph","content":"Чтобы свежеуложенный бетон получил требуемую прочность в назначенный срок, за ним необходим правильный уход: под­держание его во влажном состоянии, предохранение от сотрясе­ний, повреждений, ударов, а также от резких перепадов темпера­туры.","attributes":{}},{"type":"paragraph","content":"Нарушение режима ухода за бетоном может привести к получению низкого качества и непригодного для эксплуатации бетона, а иногда к разрушению конструкций.","attributes":{}},{"type":"paragraph","content":"Особенно важен уход за бетоном в течение первых дней после укладки.","attributes":{}},{"type":"paragraph","content":"Недостат­ки ухода в первые дни могут настолько ухудшить качество бето­на, что практически их нельзя будет исправить в последующие дни.","attributes":{}},{"type":"paragraph","content":"Благоприятные температурно-влажностные условия для твер­дения бетона создают, предохраняя его от вредного воздействия ветра и попадания прямых солнечных лучей, путем системати­ческой поливки.","attributes":{}},{"type":"paragraph","content":"Для этого открытые поверхности свежеуложенного бетона укрывают влагоемким покрытием (брезентом или мешковиной), а при отсутствии этих материалов поверхность бе­тона закрывают через 3...4 ч после укладки бетона слоем песка или опилок и поливают водой.","attributes":{}},{"type":"paragraph","content":"В зависимости от климатических условий частота поливки должна быть такой, чтобы поверхность бетона в период ухода все время была во влажном состоянии.","attributes":{}},{"type":"paragraph","content":"В сухую погоду открытые поверхности поддерживают во влаж­ном состоянии до достижении бетоном 50...70% проектной проч­ности.","attributes":{}},{"type":"paragraph","content":"В жаркую погоду поливают также деревянную опалубку.","attributes":{}},{"type":"paragraph","content":"При снятии опалубки (например, опалубки колонн, стен, балок) увлажняют вертикальные поверхности конструкций.","attributes":{}},{"type":"paragraph","content":"Наиболее эффективно вертикальные и наклонные поверхности поливать непрерывным потоком воды через систему трубок с мелкими отверстиями.","attributes":{}},{"type":"paragraph","content":"В жарком сухом климате этот способ полива обя­зателен.","attributes":{}},{"type":"paragraph","content":"Укрытие и поливка бетона требуют значительных затрат тру­да, поэтому тонкостенные конструкции с большой открытой по­верхностью (например, площадки, дороги, аэродромные покры­тия, полы, перекрытия) вместо укрытия и поливки целесообразно покрывать специальными окрасочными составами и защитными пленками.","attributes":{}},{"type":"paragraph","content":"Наиболее пригодны полимерные композиции.","attributes":{}},{"type":"paragraph","content":"Они обеспечивают наилучшее предохранение от влагопотерь как свежеуложенной бетонной смеси в условиях воздушно-сухого твердения, так и бетона при термообработке и раннему распалубливанию.","attributes":{}},{"type":"paragraph","content":"Полимерные композиции практически безвредны, менее огнеопасны, а их малая вязкость позволяет механизиро­вать процесс нанесения и снизить расход вещества до 0,5 кг на 1 м2 поверхности.","attributes":{}},{"type":"paragraph","content":"Применение пленкообразующих веществ яв­ляется одним из простых и технологичных условий обеспечения необходимых качественных показателей при раннем распалубливании бетона.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"После распалубливания монолитные конструкции осматривают и исправляют дефекты бетонирования.","attributes":{}},{"type":"paragraph","content":"Мелкие неровности и наплы­вы бетона на стенах, колоннах и балках срубают вручную или пнев­матическими зубилами с последующей затиркой неровностей це­ментным раствором состава 1:2…1:2,5.","attributes":{}},{"type":"paragraph","content":"Открытые бетонные поверхности с мелкими раковинами, не имеющие ноздреватости, после расчистки и смачивания водой за­тирают цементным раствором.","attributes":{}},{"type":"paragraph","content":"Крупные раковины, образовавшиеся в результате плохого вибрирования или утечки цементного молока, расчищают на всю глубину.","attributes":{}},{"type":"paragraph","content":"Весь рыхлый бетон выру­бают отбойными молотками с последующей продувкой сжатым воз­духом и промывкой водой. Если позволяют размеры раковины, устанавливают опалубку с козырьком для укладки бетона и бето­нируют.","attributes":{}},{"type":"paragraph","content":"Для заделки раковин применяют мелкозернистый бетон той же марки по прочности или даже на одну ступень выше.","attributes":{}},{"type":"paragraph","content":"Бетонную смесь укладывают с тщательным уплотнением.","attributes":{}},{"type":"paragraph","content":"Замазывать крупные раковины цементным раствором категори­чески запрещается, так как это не устраняет дефекта, а только скрывает его. Крупные раковины в несущих конструкциях сущест­венно ослабляют их.","attributes":{}},{"type":"paragraph","content":"Ис­правляют такие дефекты торкретированием после тщательной расчистки и удаления рыхлого бетона.","attributes":{}},{"type":"paragraph","content":"При исправлении де­фектов в плитах, полах или балках вырубать ослабленный бетон следу­ет по форме ласточкина хвоста, с тем, чтобы набетонка луч­ше удерживалась в основном бетоне.","attributes":{}},{"type":"paragraph","content":"Конструкции, воспринимающие гидростатический напор грунтовых вод, могут течь из-за наличия в бетоне скрытых пустот и раковин вследствие плохого виброуплот­нения бетонной смеси или некачественной подготовки рабочих швов.","attributes":{}},{"type":"paragraph","content":"Устраняют течь нагнетанием (инъекцией) жирного цементного раствора (молока) внутрь конструкции через перфорирован­ные трубки диаметром 20…30 мм.","attributes":{}},{"type":"paragraph","content":"Для этого в местах дефектов бурят шпуры, вставляют в них стальные трубки, один конец кото­рых имеет перфорацию, а другой - резьбу, и зачеканивают их в шпуре раствором на быстросхватывающемся цементе.","attributes":{}},{"type":"paragraph","content":"После того как раствор зачеканки наберет нужную прочность, через трубки с помощью винтового шприца нагнетают раствор на безусадочном или расширяющемся цементе.","attributes":{}},{"type":"paragraph","content":"При грубых нарушениях технологии бетонных работ (напри­мер, недостаточное уплотнение, чрезмерное вибрирование, при­водящее к расслоению смеси, нарушение технологии ухода за бе­тоном, неправильный подбор состава, наличие большого коли­чества глинистых и пылеватых частиц) возможны серьезные дефекты, снижающие прочность бетона.","attributes":{}},{"type":"paragraph","content":"Поскольку исправить такие дефекты практически невозможно, сильно дефект­ные конструкции разбирают или соответствующим образом усили­вают.","attributes":{}},{"type":"paragraph","content":"Залогом успеха при производстве бетонных работ является тщательное выполнение всех технологических процессов.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.900419bf750d31f9.3130362e6a7067.jpg"}},{"type":"paragraph","content":"Исправление дефектов бетонирования:","attributes":{}},{"type":"paragraph","content":"а – в плитах, б, в – в стенах, 1 – раковина, 2 – вырубка по форме ласточкина хвоста, 3 – опалубка, 4 – лоток, 5 – бадья, 6 – вибратор, 7 – сопло, 8 – шланг","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Для получения прочных и красивых бетонных поверхностей, ко­торые не требуется штукатурить или облицовывать, необходимы, как известно, чистые и высококачественные материалы, эффектив­ная технология и квалифицированные исполнители.","attributes":{}},{"type":"paragraph","content":"Обработанные соответствующим образом поверхности железобетонных сооружении могут быть достаточно выразительными и приятными на вид","attributes":{}},{"type":"paragraph","content":"Опалубка оказывает большое влияние на качество и внешний вид бетонных поверхностей.","attributes":{}},{"type":"paragraph","content":"Правильно выполненная дощатая опа­лубка может дать красивую бетонную поверхность.","attributes":{}},{"type":"paragraph","content":"Для смазки опалубки необходимо использовать светлые эмульсии.","attributes":{}},{"type":"paragraph","content":"Иногда кромки досок со стороны, обращенной к бетону, сострагивают на 3-5 мм.","attributes":{}},{"type":"paragraph","content":"В этом случае на поверхности бетона образуется руст, улучшающий внешний вид конструкции.","attributes":{}},{"type":"paragraph","content":"Для получения гладкой малопористой поверхности бетона опалубку обшивают влагопогло­щающим картоном, фанерой или тонкими древесностружечными плитами.","attributes":{}},{"type":"paragraph","content":"Шероховатую однотонную поверхность можно получить после обработки бетона с помощью электрических или пневматических отбойных молотков с рабочими наконечниками в виде бучарды или шарошки.","attributes":{}},{"type":"paragraph","content":"При этом на наружных углах рекомендуется остав­лять узкие необработанные полосы во избежание скалывания бето­на.","attributes":{}},{"type":"paragraph","content":"Обработка таким способом может скрыть небольшие дефекты бетонирования (раковины, пористость), а также замаскировать ра­бочие швы.","attributes":{}},{"type":"paragraph","content":"Красивый вид могут иметь бетонные поверхности с обнаженным крупным заполнителем (гравием).","attributes":{}},{"type":"paragraph","content":"Получают их обработкой не полностью затвердевшего бетона стальными щетками с последую­щей промывкой струей воды под давлением.","attributes":{}},{"type":"paragraph","content":"Обнажить заполнитель можно применением специальных сма­зок для опалубки, в состав которых входят замедлители схватыва­ния цемента.","attributes":{}},{"type":"paragraph","content":"В этих случаях тонкий наружный слой несхватившегося раствора смывают струей воды до обнажения гравия.","attributes":{}},{"type":"paragraph","content":"Поверхности из высокопрочных декоративных бетонов шлифуют.","attributes":{}},{"type":"paragraph","content":"Так обрабатывают, например, мозаичные полы.","attributes":{}},{"type":"paragraph","content":"За рубежом спо­собом шлифования обрабатывают также стены, пилястры, цоколи зданий.","attributes":{}}]}