{"elements":[{"type":"paragraph","content":"Геологические породы, залегающие в верхних слоях земной коры, используемые в строительных целях, называют грунтами. Грунты представляют собой скопление частиц (зерен) различной величины, между которыми находятся поры (пустоты). Грунты, непосредственно воспринимающие нагрузки от здания или сооружения, называются основаниями.","attributes":{}},{"type":"paragraph","content":"Основания бывают: искусственными или естественными.","attributes":{}},{"type":"paragraph","content":"Естественные основания делятся: скальные и нескальные.","attributes":{}},{"type":"paragraph","content":"Скальные грунты - вулканические, метаморфические и изверженные горные породы с жесткой связью между зернами минералов (граниты, песчаники, базальты, известняки) это наиболее прочные основания зданий и сооружений. К водорастворимым и размягчаемым в воде  скальным породам относятся гипсы, ангидриты, глинистые сланцы, некоторые виды песчаников.","attributes":{}},{"type":"paragraph","content":"Крупнообломочные грунты несцементированные скальные грунты, могут быть прочным основанием. Делятся на щебенистые, дресвяные.","attributes":{}},{"type":"paragraph","content":"В зависимости от крупности частиц песка разделяются на гравелистые, крупные, средней крупности, мелкие и пылеватые. В зависимости от плотности сложения или пористости песчаные грунты бывают плотные, средней плотности и рыхлые. В зависимости от степени влажности или степени заполнения объема водой различают песчаные грунты маловлажные, влажные и насыщенные водой. Плавуны - это увлажненные мелкозернистые и пылеватые пески с глиняными примесями (не годятся для строительства).","attributes":{}},{"type":"paragraph","content":"Глинистые грунты - связные грунты с размерами плоских частиц, скреплены силами внутреннего сцепления. Они пластичны. К глинистымгрунтам относятся - суглинки и супеси, содержащие примеси песка. В зависимости от степени влажности или степени заполнения пор водой различают грунты маловлажные, влажные и насыщенные водой. Грунты в водонасыщенном состоянии становятся текучими и называются плавунами.","attributes":{}},{"type":"paragraph","content":"Насыпные грунты - искусственные насыпи, образованные в результате культурной и производственной деятельности человека. Глубина заложения фундамента от уровня земли на глинистых грунтах должна быть, как правило ниже глубины зимнего промерзания на 15-20 см.","attributes":{}},{"type":"paragraph","content":"Грунтовые воды - образуются в результате проникновения в грунт атмосферных осадков.","attributes":{}},{"type":"paragraph","content":"Грунты, имеющие в своем составе лед, называют мерзлыми. Промерзания некоторых грунтов может вызвать их пучение.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Исследования грунтов","attributes":{}},{"type":"paragraph","content":"Работа грунта под нагрузкой проходит следующим образом. Под действием нагрузки от фундаментов в грунтовом основании возникает давление, величина которого зависит от собственного веса грунта и от веса здания или сооружения. Давление от собственного веса грунта, зависящие, в свою очередь от объемного веса грунта и от глубины заложения фундамента, называют природным (бытовым) давлением. Давление от веса здания или сооружения называют дополнительным давлением.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Искусственные основания","attributes":{}},{"type":"paragraph","content":"Искусственные основания бывают 2-х видов:","attributes":{}},{"type":"paragraph","content":"- основания, создаваемые уплотнением;","attributes":{}},{"type":"paragraph","content":"- основания, создаваемые укреплением.","attributes":{}},{"type":"paragraph","content":"Грунты оснований уплотняют поверхностным трамбованием тяжелыми трамбовками в виде усеченного конусавесом 1,5-3 т, поднимаемыми краном на высоту 3-4 м и сбрасывании на уплотняемую поверхность. Такой способ применяемый при уплотнении насыпных и просадочных грунтов, носит название поверхностного. Глубинное уплотнения производят «грунтовыми сваями» - забивкой сердечника в виде деревянной конической сваи. При слабых грунтах часто заменяют их песчаными подушками. Песок укладывают слоями толщиной 150 - 200 мм и уплотняют трамбовками или поверхностными вибраторами с поливкой воды.","attributes":{}},{"type":"paragraph","content":"Термический способ укрепления грунта состоит в нагнетании в толщину грунта под давлением через трубы воздуха, нагретого до 600°- 800°С, или в сжигании горючих продуктов, подаваемых в герметически закрытую скважину под давлением. Обожженный грунт приобретает свойства керамического тела, не намокает и не набухает.","attributes":{}},{"type":"paragraph","content":"Цементация грунтов осуществляется нагнетанием в грунт через забитые в нею трубы цементной суспензии, цементно - глинистых растворов.","attributes":{}},{"type":"paragraph","content":"Силикатизация состоит в инъекции через трубы в грунт растворов жидкого стекла и хлористого кальция и применяется для укрепления песчаных пылеватых грунтов, плывунов и макропористых грунтов. Инъекция делается на глубину 15-20 м и более, а радиус распространения силикатизации достигает 1 м.","attributes":{}},{"type":"paragraph","content":"По образцам грунтов и скважин, проходимых бурением, или из шурфов (шурф -небольшая геологическая выработка, яма) составляют разрезы (колонки) и геологические профили расположения слоев грунтового массива по характерным направлениям.","attributes":{}}]}