{"elements":[{"type":"link","content":"Асбест и изделия на его основе","attributes":{"href":"#position1"}},{"type":"link","content":"асбестотехнические изделия","attributes":{"href":"#position1.2"}},{"type":"link","content":"технология устройства","attributes":{"href":"#position1.2"}},{"type":"image","content":"","attributes":{"src":"/default/fast_download/page_images.image_big.94bd0923ba758672.736f76722d7465706c6c6f697a6f6c2d6d6174657269616c792e6a7067.jpg"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"1. Асбест и изделия на его основе","attributes":{}},{"type":"link","content":"Асбест и изделия на его основе","attributes":{"href":"#position1"}},{"type":"paragraph","content":"- асбестотехнические изделия","attributes":{}},{"type":"link","content":"асбестотехнические изделия","attributes":{"href":"#position1.2"}},{"type":"paragraph","content":"- технология устройства","attributes":{}},{"type":"link","content":"технология устройства","attributes":{"href":"#position1.2"}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"subtitle","content":"1. Асбест и изделия на его основе","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Асбестом называют минералы группы серпентинов или амфиболов волокнистого строения, способные при механическом воздействии разделяться на тончайшие волоконца.","attributes":{}},{"type":"paragraph","content":"По химическому составу асбестовые минералы являются водными силикатами магния, железа, кальция и натрия.","attributes":{}},{"type":"paragraph","content":"Содержание воды в асбесте группы серпентина составляет 13-14,5%, а в группе амфиболов (в зависимости от вида) 1,5-3%.","attributes":{}},{"type":"paragraph","content":"Волокнистое строение наиболее ярко выражено у асбеста серпентиновой группы, куда относится только один вид асбеста - хризотил-асбест, поэтому он больше всего применяется в промышленности.","attributes":{}},{"type":"paragraph","content":"Мировые запасы хризотил-асбеста значительно превышают запасы амфиболовых асбестов, причем таких мощных скоплений амфибол-асбеста, как в крупных месторождениях хризотил-асбеста, не встречается.","attributes":{}},{"type":"paragraph","content":"На долю хризотил-асбеста приходится 96% мировой добычи асбеста. Наиболее крупные из разрабатываемых мировых месторождений хризотил-асбеста: в России - Баженовское (Средний Урал), Ак-Довуракское (Тувинская область), Джетыгаринское (Кустанайская область), Киембаевское (Оренбургская область), а за рубежом - Канадское (Канада) и в Зимбабве (Южная Африка). Россия - крупнейший производитель асбеста в мире.","attributes":{}},{"type":"paragraph","content":"Хризотил-асбест обладает высокой прочностью на разрыв по оси волокнистости.","attributes":{}},{"type":"paragraph","content":"Наибольшую прочность имеют волокна асбеста, осторожно отделенные от кускового асбеста.","attributes":{}},{"type":"paragraph","content":"В зависимости от эластичности волокна различают три разновидности хризотил-асбеста: нормальную, полуломкую и ломкую.","attributes":{}},{"type":"paragraph","content":"Такое деление условно, так как в действительности не наблюдается резких переходов от одной разновидности к другой.","attributes":{}},{"type":"paragraph","content":"Горную породу, содержащую асбест, добывают открытым способом и подвергают обогащению на асбестовых фабриках для выделения хризотил-асбеста.","attributes":{}},{"type":"paragraph","content":"Товарный хризотил-асбест состоит из смеси волокон различной длины и их агрегатов. Агрегаты асбеста с недеформированными волокнами размером в поперечнике более 2 мм называют \"кусковым асбестом\", а менее 2 мм - \"иголками\".","attributes":{}},{"type":"paragraph","content":"\"Распушенным\" называют асбест, в котором волокна тонки, деформированы и перепутаны. Частицы сопутствующей породы и асбестовое волокно, прошедшее через сито с размерами стороны ячейки в свету 0,25 мм, называют \"пылью\".","attributes":{}},{"type":"paragraph","content":"Асбест хризотиловый в зависимости от длины волокон подразделяется на восемь сортов","attributes":{}},{"type":"paragraph","content":"Первые три сорта асбеста считаются длинноволокнистыми и относятся к текстильным сортам, а последние сорта - коротковолокнистыми, их называют строительными.","attributes":{}},{"type":"paragraph","content":"В зависимости от текстуры (степени сохранности агрегатов волокон) асбест подразделяется на жесткий (Ж), в котором преобладают иголки; полужесткий (П) - с равным количеством иголок и распушенного волокна; мягкий (М) - с преобладающим количеством распушенного волокна.","attributes":{}},{"type":"paragraph","content":"Пеноасбест получается путем первоначальной тонкой механической распушки первых сортов асбеста мягкой текстуры с последующей дополнительной диспергацией волокна химическими реагентами. В результате получают один из самых легких теплоизоляционных материалов со средней плотностью 25-60 кг/м и теплопроводностью 0,028-0,45 Вт/мК.","attributes":{}},{"type":"paragraph","content":"Предельная температура применения 400 °С.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Асбестотехнические изделия","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Асбест и изделия на его основе применяются практически без ограничений в России и Канаде.","attributes":{}},{"type":"paragraph","content":"В промышленной теплоизоляции применяют асбопухшнур, асбесто-известковые изделия, вулканит, ньювель, совелит, а так же сухие смеси на основе распушенного асбеста, затворяемые водой на месте производства работ и наносимые на изолируемые поверхности в виде мастик.","attributes":{}},{"type":"paragraph","content":"Асбокартон (ГОСТ 2850-95)","attributes":{}},{"type":"paragraph","content":"Содержание асбеста 98-99%. Размер листа 1000х800 мм. Толщина от 2 до 6 мм. Выдерживает температуру до 500 °С. Гарантийный срок хранения - 10 лет со дня изготовления.","attributes":{}},{"type":"paragraph","content":"Асбестовая ткань (ГОСТ 6102-94)","attributes":{}},{"type":"paragraph","content":"Используется для пошива жароизоляционной одежды, теплоизоляции печей и нагревательных приборов.","attributes":{}},{"type":"paragraph","content":"Температура рабочей среды до 500 °С. Ткань марки АТ-4 (ГОСТ 6102-78Е) соответствует требованиям \"Правил пожарной безопасности в РФ ППБ-01-03\" и относится к первичным средствам пожаротушения небольших очагов при воспламенении веществ, горение которых не может происходить без доступа воздуха.","attributes":{}},{"type":"paragraph","content":"Асбестовый шнур (ГОСТ 1779-83)","attributes":{}},{"type":"paragraph","content":"Используется в тепловых агрегатах и теплопроводящих системах при температуре до 400 °С.Рабочая среда: газ, пар, вода. Поступает в бухтах. Масса 1 бухты 17-22 кг. Гарантийный срок хранения - 5 лет со дня изготовления.","attributes":{}},{"type":"paragraph","content":"Асбест сухой (ГОСТ 12871-93)","attributes":{}},{"type":"paragraph","content":"Применяется для теплоизоляции печей и нагревательных приборов, обмуровки паровых котлов, газовых турбин. Поставляется в мешках по 50 кг.","attributes":{}},{"type":"paragraph","content":"","attributes":{}},{"type":"paragraph","content":"Технология устройства теплоизоляции из асбеста","attributes":{}},{"type":"link","content":"","attributes":{"href":null}},{"type":"paragraph","content":"Изоляционные покрытия должны плотно прилегать к изолируемой поверхности и друг к другу и заполнять весь предусмотренный для этого объем.","attributes":{}},{"type":"paragraph","content":"Детали изоляционного материала должны быть по возможности большие, целые и иметь точные размеры, чтобы в местах примыкания не оставалось щелей и воздушных полостей.","attributes":{}},{"type":"paragraph","content":"При многослойной изоляции, как правило, каждый последующий слой должен перекрывать внахлестку швы предыдущего слоя. Ошибки, допущенные в ходе установки изоляции, нужно исправлять тем же (или близким по своим свойствам) теплоизоляционным материалом.","attributes":{}},{"type":"paragraph","content":"Установленную изоляцию нельзя нагружать так, чтобы она повреждалась или уменьшалась в объеме.","attributes":{}}]}